<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<!-- $Id: header.txt 236 2009-12-07 18:57:00Z vlsimpson $ -->

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta http-equiv="Content-Style-Type" content="text/css" />
    <title>
      The Project Gutenberg eBook of James Ensor, by &Eacute;mile Verhaeren.
    </title>
    <style type="text/css">

body {
    margin-left: 10%;
    margin-right: 10%;
    background-color: #eedfcc;
}

    h1,h2,h3,h4,h5,h6 {
    text-align: center; /* all headings centered */
    clear: both;
}

p {
    margin-top: .75em;
    text-align: justify;
    margin-bottom: .75em;
}

hr {
    width: 33%;
    margin-top: 2em;
    margin-bottom: 2em;
    margin-left: auto;
    margin-right: auto;
    clear: both;
}

.blockquot {
    margin-left: 5%;
    margin-right: 10%;
}

.bb       {border-bottom: solid 2px;}

.bl       {border-left: solid 2px;}

.bt       {border-top: solid 2px;}

.br       {border-right: solid 2px;}

.bbox     {border: solid 2px;}

.center   {text-align: center;}

.smcap    {font-variant: small-caps;}

.u        {text-decoration: underline;}

.caption  {font-weight: bold;}

.figcap   {font-size: 0.7em; font-family: arial; font-weight: bold;}

/* Images */
.figcenter   {
    margin: auto;
    text-align: center;
}

.figleft {
    float: left;
    clear: left;
    margin-left: 0;
    margin-bottom: 1em;
    margin-top: 1em;
    margin-right: 1em;
    padding: 0;
    text-align: center;
}

.figright {
    float: right;
    clear: right;
    margin-left: 1em;
    margin-bottom:
    1em;
    margin-top: 1em;
    margin-right: 0;
    padding: 0;
    text-align: center;
}

/* Footnotes */
.footnotes        {border: dashed 1px;}

.footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}

.footnote .label  {position: absolute; right: 84%; text-align: right;}

.fnanchor {
    vertical-align: super;
    font-size: .8em;
    text-decoration:
    none;
}

    </style>
  </head>
<body>

<h1>JAMES ENSOR</h1>

<h3>PAR</h3>

<h2>EMILE VERHAEREN</h2>


<h4>COLLECTION DES ARTISTES BELGES CONTEMPORAINS</h4>


<h5>BRUXELLES</h5>

<h5>LIBRAIRIE NATIONALE D'ART &amp; D'HISTOIRE</h5>

<h5>G. VAN OEST &amp; CIE</h5>

<h5>1908</h5>



<hr style="width: 95%;" />
<p><a href="#TABLE_DES_MATIEgraveRES">Table des mati&egrave;res</a></p>
<hr style="width: 65%;" />

<div class="figcenter" style="width: 515px;">
<img src="images/ensor_00_title_page.jpg" width="515" alt="title-page" title="" />
</div>

<hr style="width: 95%;" />
<div class="figcenter" style="width: 372px;">
<a name="Portrait_de_James_Ensor_en_1875" id="Portrait_de_James_Ensor_en_1875"></a>
<img src="images/ensor_01_portrait_de_james_ensor_02.jpg" width="372" alt="Portrait de James Ensor en 1875." title="" />
<span class="figcap">Portrait de James Ensor en 1875.</span>
</div>


<hr style="width: 65%;" />

<div class="figcenter" style="width: 483px;">
<a name="La_Femme_au_Balai_1880" id="La_Femme_au_Balai_1880"></a>
<img src="images/ensor_02_la_femme_au_balai.jpg" width="483" alt="La Femme au Balai&mdash;1880." title="" />
<span class="figcap">La Femme au Balai&mdash;1880.</span>
</div>



<hr style="width: 65%;" />
<h3><a name="I" id="I"></a>I.</h3>

<h3>LE MILIEU</h3>


<p>Souvent, des vagues venant du c&ocirc;t&eacute; de l'Angleterre s'engouffrent
nombreuses et larges dans le port d'Ostende. Et les id&eacute;es et les
coutumes suivent ce mouvement marin.</p>

<p>La ville est mi-anglaise: enseignes de magasins et de bars, proues
hautaines des chalutiers, casquettes d'agents et d'employ&eacute;s y font
briller au soleil, en lettres d'or, des syllabes britaniques; la langue
y fourmille de mots anglo-saxons; les gens des quais y comprennent le
patois de Douvres et de Folkstone; des familles londoniennes s'y sont
&eacute;tablies jadis, y ont fait souche et mari&eacute; leurs filles et leurs fils
non pas entre eux mais aux fils ou aux filles de la West-Flandre. Le
service quotidien des malles voyageuses resserre tous ces liens divers,
comme autant de cordes tordues en un seul cable, si bien qu'on peut
comparer la grande &icirc;le &agrave; quelqu'&eacute;norme vaisseau maintenu en pleine mer,
gr&acirc;ce &agrave; des ancres solides dont l'une serait fix&eacute;e dans le sol m&ecirc;me de
notre c&ocirc;te.</p>

<p>Cette influence d'outre-mer qui impr&egrave;gne le milieu o&ugrave; il naquit
suffirait certes &agrave; expliquer l'art sp&eacute;cial de James Ensor. Toutefois
elle se pr&eacute;cise encore si l'on note que l'ascendance paternelle de
l'artiste est purement anglaise. Le nom qu'il porte n'est point flamand.
C'est &agrave; Londres, qu'il se multiplie aux devantures. Je le vis flamboyer,
un soir, dans Soho-square et plus loin il se projetait&mdash;r&eacute;clame
mouvante&mdash;sur un trottoir d'Oxford street.</p>

<p>L'&oelig;uvre que nous &eacute;tudierons et exalterons s'&eacute;l&egrave;ve donc au confluent de
deux races&mdash;races saxonne, race flamande ou hollandaise&mdash;harmonieusement
m&ecirc;l&eacute;es dans le sang et dans l'&acirc;me d'un tr&egrave;s beau peintre.</p>

<p>L'erreur serait grande si l'on se figurait qu'&agrave; cause de ses origines
britaniques, Ensor se soit complu &agrave; r&eacute;apprendre comme certains peintres
modernes l'art des Reynolds ou des Gainsborough ou se soit assimil&eacute;
n'importe quelle m&eacute;thode des pr&eacute;raphaelites illustres. L'anglomanie qui
s'est gliss&eacute;e jusque dans l'esth&eacute;tique l'a &eacute;pargn&eacute;. Ce n'est point par
des qualit&eacute;s ext&eacute;rieures et souvent artificielles qu'il se rattache aux
ma&icirc;tres de l&agrave; l&agrave;-bas, mais bien, naturellement, par certains dons
fonciers et rares. Il est de leur famille, sans le vouloir. Il est
audacieux et harmonieux comme Turner, sans qu'il s'y applique, sans
qu'il s'en doute. Il aime les effets tumultueux et larges de Constable
sans qu'aucune de ses toiles fasse songer aux paysages c&eacute;l&egrave;bres de ce
grand peintre. La parent&eacute; est souterraine et comme secr&egrave;te. Elle se
manifeste dans la mani&egrave;re de comprendre et d'aimer la nature, dans la
sensibilit&eacute; aigu&euml; de l'&oelig;il dans la franchise et l'audace des
conceptions, dans la pratique du dessin pictural, dans la d&eacute;licatesse
m&ecirc;l&eacute;e &agrave; la force, dans la plaisanterie unie &agrave; la brutalit&eacute;. D&egrave;s que
cette derni&egrave;re caract&eacute;ristique est atteinte, James Ensor rejoint non
plus Constable ni Turner, mais Gillray et Rowlanson plus encore que
J&eacute;r&ocirc;me Bosch ou Pierre Breughel.</p>

<div class="figcenter" style="width: 475px;">
<a name="Le_Christ_veille_par_les_anges_1886" id="Le_Christ_veille_par_les_anges_1886"></a>
<img src="images/ensor_03_le_christ_veille_02.jpg" width="475" alt="Le Christ veill&eacute; par les anges (1886)." title="" />
<span class="figcap">Le Christ veill&eacute; par les anges (1886).</span>
</div>

<p>Encore que l'influence anglaise agisse avant toute autre sur elle, c'est
toute l'Europe et l'Am&eacute;rique qui transforment pendant l'&eacute;t&eacute;, quand la
saison baln&eacute;aire s'inaugure, Ostende. Les jeux et les f&ecirc;tes l'exaltent
tout &agrave; coup. Les femmes du quartier Marbeuf envahissent sa digue. Le
monde qui l'hiver se groupe &agrave; Monte-Carle, &agrave; Menton, &agrave; Biarritz s'y
concentre. Des nuits de lourde et chaude volupt&eacute; s'y passent &agrave; la lueur
de flambeaux. La chair s'y mire et s'y pavane aux miroirs de cabarets
fastueux. Et la folie des villes fr&eacute;missantes et tr&eacute;pidantes br&ucirc;le
soudain ce coin de Flandre calme et fonci&egrave;rement sain et propage sa
fi&egrave;vre nocturne et flamboyante tout au long de la mer.</p>

<p>Magasins de Paris, boutiques de Vienne, comptoirs charg&eacute;s de coraux de
Naples et de Sicile, brasseries de Dortmund et de Munich, caves remplies
de vins de Portugal et d'Espagne vous installez votre barriolage de
go&ucirc;ts et de couleurs devant les mille d&eacute;sirs populaires ou mondains,
devant les app&eacute;tits vulgaires ou rares, devant les convoitises baroques
ou distingu&eacute;es. La fl&acirc;nerie des promeneurs s'en va, &agrave; droite, vers le
port, &agrave; gauche, vers le champ de courses, en partant de la rampe de
Flandre o&ugrave; James Ensor habite. A cette large voie se relie en outre
toute la ville basse avec ses rues &eacute;troites, les unes venant de la
grand' place, les autres du th&eacute;&acirc;tre, celle-ci de la gare et celle-l&agrave; du
march&eacute;. Le carillon n'est pas loin: on l'entend tricoter sa musique
menue, le soir, ou bien, aux midis de r&eacute;jouissances, ruer de toutes ses
notes et s'emporter vers quelque hymne national.</p>

<p>La foule et ses remous passe donc &agrave; toute heure du jour devant les
fen&ecirc;tres du peintre: foule &eacute;l&eacute;gante ou hautaine, foule grotesque ou
brutale, cort&egrave;ges de la mi-car&ecirc;me, processions de la f&ecirc;te-Dieu, fanfares
r&eacute;tentissantes des villages, soci&eacute;t&eacute;s chorales des villes voisines,
cris, tumultes, vacarmes.</p>

<p>Et ces flux et ces reflux de gestes et de pas aboutissent tous l&agrave;-bas, &agrave;
cette f&eacute;erie de verre et d'&eacute;mail qu'est le Kursaal d'Ostende.</p>

<p>Avec ses d&ocirc;mes et ses pignons et ses rosaces et ses lanternes, avec ses
ors &eacute;lanc&eacute;s et ses bronzes trapus, avec ses festons de gaz et ses
couronnes de feux, il appara&icirc;t, toutes portes et fen&ecirc;tres ouvertes,
comme un tabernacle de plaisirs &eacute;clatants et sonores. Un orchestre
savant y fait na&icirc;tre, chaque jour, des floraisons de musique; des voix
illustres s'y font entendre&mdash;orateurs ou conf&eacute;renciers&mdash;et des virtuoses
dont le nom &eacute;meut les mille &eacute;chos y jettent vers l'applaudissement en
tonnerre des foules, les phrases les plus belles des ma&icirc;tres c&eacute;l&egrave;bres.
Toutes les langues s'y parlent. Joueurs, financiers, gens de course,
gens de bourse, princes et princesses, dames du monde et courtisanes,
tout s'y coudoie ou s'y toise; s'y m&eacute;prise ou s'y confond.</p>

<p>Le soir, quand les verri&egrave;res du monument flamboient face &agrave; face avec la
nuit et l'oc&eacute;an, on peut croire que le bal y tournoie en un d&eacute;cor
d'incendie. Du fond de la mer s'aper&ccedil;oivent les hautes coupoles
illumin&eacute;es et le phare dont la lueur troue les lieues et les lieues
semble ne lancer si loin son cri de lumi&egrave;re que pour h&eacute;ler vers la joie
le c&oelig;ur battant de ceux qui traversent l'espace.</p>

<p>Ainsi pendant l'&eacute;t&eacute; tout entier Ostende s'affirme la plus belle
peut-&ecirc;tre de ces capitales momentan&eacute;es du vice qui se pare et du luxe
qui s'ennuie. Et ce n'est pas en vain que chaque ann&eacute;e James Ensor dont
l'art se pla&icirc;t &agrave; moraliser cyniquement, assiste &agrave; cette ru&eacute;e vers le
plaisir et vers la ripaille, vers la chair et vers l'or.</p>

<hr style="width: 45%;" />

<p>La chambre o&ugrave; il travaille ouvre, l&agrave; haut, au quatri&egrave;me d'une maison
banale, son unique et peu large fen&ecirc;tre. De tous les peintres modernes
Ensor est le seul qui jamais ne se soit mis en qu&ecirc;te d'un atelier. Lui
le chercheur de lumi&egrave;re il campe ses toiles en un jour m&eacute;diocre tombant
non pas d'une verri&egrave;re mais &agrave; travers les pauvres carreaux d'une baie
verticale et parcimonieuse de clart&eacute;. Pourtant que de pages
merveilleuses s'y &eacute;laborent et que de tons admirablement harmonis&eacute;s y
juxtaposent leurs musiques inentendues!</p>

<p>Celui qui surprend Ensor, la haut, dans son travail, le voit surgir d'un
emm&ecirc;lement d'objets disparates: masques, loques, branches fl&eacute;tries,
coquilles, tasses, pots, tapis us&eacute;s, livres gisant &agrave; terre, estampes
empil&eacute;es sur des chaises, cadres vides appuy&eacute;s contre des meubles et
l'in&eacute;vitable t&ecirc;te de mort regardant tout cela, avec les deux trous vides
de ses yeux absents. Une poussi&egrave;re amie recouvre et prot&egrave;ge ces mille
objets baroques contre le geste brusque et intempestif des visiteurs.
Ils sont l&agrave; chez eux pour que seul le peintre leur insuffle la vie,
les interroge les fasse parler et les introduise dans l'art gr&acirc;ce &agrave; la
sympathie qu'il leur voue et l'&eacute;loquence secr&egrave;te qu'il d&eacute;couvre en leur
silence.</p>

<div class="figcenter" style="width: 626px;">
<a name="Le_Chou" id="Le_Chou"></a>
<img src="images/ensor_04_le_chou_02.jpg" width="626" alt="Le Chou&mdash;1880. (Collection Ernest Rousseau)" title="" />
<span class="figcap">Le Chou&mdash;1880. (Collection Ernest Rousseau)</span>
</div>

<p>Il est opportun de se figurer James Ensor en t&ecirc;te &agrave; t&ecirc;te quotidien et
prolong&eacute; avec ces effigies en carton et en pl&acirc;tre, avec ces d&eacute;bris
d'existance et de splendeur, avec ces d&eacute;froques ternes ou violentes pour
comprendre quelques-unes des surprises de son caract&egrave;re et quelques
traits profonds et sp&eacute;ciaux de son art. Il est certain que pour lui, &agrave;
telles heures d'illusion souveraine, un tel assemblage de visages,
d'attitudes, d'ironies ou de d&eacute;tresses a d&ucirc; repr&eacute;senter la vie. Elle lui
est apparue mauvaise, d&eacute;plorable, hostile. Elle lui a enseign&eacute; la
misanthropie que seuls corrigent la farce, le rire et le sarcasme.</p>

<p>L'existence d'Ensor entour&eacute; d'un tel d&eacute;cor familier ne manque pas de
para&icirc;tre &eacute;nigmatique et bizarre et je ne crois pas qu'il lui r&eacute;pugne de
maintenir autour de lui ces apparences. Ses paroles qui souvent
d&eacute;concertent, ses saillies dr&ocirc;les, ses rires soudains et furtifs, sa
voix sourde, sa marche lente et l'&eacute;ternel parapluie qui toujours
l'accompagne comme s'il se d&eacute;fiait du plus fid&egrave;le et du plus loyal
soleil confirment l'&eacute;trange impression qu'il produit volontairement ou
ing&eacute;n&ucirc;ment, qu'importe.</p>

<p>Personne que je sache ne met moins de mise en sc&egrave;ne dans l'accueil. Les
&oelig;vres qu'il montre ne toisent pas le visiteur du haut d'un chevalet
comme pour lui imposer leur pr&eacute;sence autoritaire. Ses toiles ne sont pas
m&ecirc;me tendues. Elles gisent roul&eacute;es les unes sur les autres, en des coins
obscurs. Elles apparaissent &agrave; la lumi&egrave;re ploy&eacute;es et gondol&eacute;es et c'est
avec peine qu'on leur trouve une z&ocirc;ne de clart&eacute; propice afin qu'elles
s'y &eacute;talent sans trop se nuire entre elles. Aucun commentaire
n'accompagne leur pr&eacute;sentation. Seul un rire menu, quand le sujet &eacute;tonne
et froisse quelque go&ucirc;t trop puritain. Et les &oelig;vres succ&eacute;dent aux &oelig;uvres
et quand tout est montr&eacute;, toujours, soit au fond d'un coffre, soit au
fond pi&egrave;ce voisine se d&eacute;couvre une merveille oubli&eacute;e dont la crasse
voile la fra&icirc;cheur et la beaut&eacute;. Un coup d'&eacute;ponge donn&eacute; &agrave; la h&acirc;te
r&eacute;veille la splendeur endormie.</p>

<p>On d&eacute;gringole l'&eacute;calier raide et tournant et l'on quitterait, la poign&eacute;e
de main &eacute;chang&eacute;e, la maison du peintre, sans plus, si le magasin du
rez-de-chauss&eacute;e, avec ses larges vitrines encombr&eacute;es de bibelots ne
retenait, un instant encore, l'attention. C'est que l&agrave;, parmi les
coquillages et les nacres, les vases de la Chine et les laques du Japon,
les plumes versicolores et les &eacute;crans barriol&eacute;s, l'imagination visuelle
du peintre se complait &agrave; composer ses plus rares et ses plus amples
symphonies de couleurs. Oh les notes &agrave; la fois tendres et fortes, &agrave; la
fois subtiles et brutales, &agrave; la fois sobres et &eacute;clatantes qu'il s&ucirc;t
faire vibrer en prenant comme pr&eacute;texte quelque pauvre bibelot d'orient
que la mode banalisa! Et la coquille ourl&eacute;e dont le bourgeois morose
ornera sa chemin&eacute;e en marbre peint deviendra gr&acirc;ce &agrave; la magie, gr&acirc;ce &agrave;
l'herm&eacute;tisme de l'artiste, ce miracle de couleur triomphante dont
s'&eacute;blouiront les salles les plus belles des mus&eacute;es modernes.</p>

<hr style="width: 45%;" />

<div class="figcenter" style="width: 465px;">
<a name="Gamin" id="Gamin"></a>
<img src="images/ensor_05_gamin.jpg" width="465" alt="GAMIN&mdash;1880. (Collection Edgar Picard)" title="" />
<span class="figcap">Gamin&mdash;1880. (Collection Edgar Picard)</span>
</div>

<p>Ensor se pla&icirc;t parmi ces mille riens exotiques parmi ces d&eacute;pouilles
luisantes ou vitreuses de la mer. Lui m&ecirc;me s'int&eacute;resse parfois au trafic
qu'en font et sa m&egrave;re et sa tante, marchandes tenaces et exp&eacute;riment&eacute;es.
Souvent le soir, la causerie rassemble autour des comptoirs la famille
enti&egrave;re. La s&oelig;ur du peintre et sa ni&egrave;ce qu'il affectionne vivement sont
l&agrave;. Et l'on parle d'Ostende, non pas de l'Ostende ru&eacute;e aux f&ecirc;tes et aux
plaisirs de l'&eacute;t&eacute;, mais de l'Ostende automnale qui se pla&icirc;t dans la
d&eacute;r&eacute;liction et le silence. Ensor adore celle-ci avec ses rues &eacute;troites,
ses places humbles et d&eacute;sertes, ses petites boutiques vieillottes au
fond des quartiers populaires et ses propres et luisants estaminets o&ugrave;
l'odeur de la bi&egrave;re se m&ecirc;le &agrave; des relents de poisson sec et de crevettes
humides. C'est l&agrave; qu'il dessina maint p&ecirc;cheur &agrave; vareuse bleue, &agrave; boucles
d'oreilles &eacute;troites, &agrave; pantoufles multicolores. C'est l&agrave; qu'il rencontra
et qu'il interpr&eacute;ta en des croquis larges et vivants, les vieilles
femmes &agrave; mantelets, avec de lourds et noirs capuchons de drap recouvrant
leur intact et fragile bonnet blanc.</p>

<p>La vie du port est la seule vie d'Ostende, l'hiver. Elle ne p&eacute;n&egrave;tre
point la ville; elle n'anime que ses confins. C'est une vie en bordure.
Oh les c&acirc;bles et les amarres au long des quais, les voiles rousses et
brunes dans le brouillard gris, les proues sculpt&eacute;es des vieux navires
s'apercevant du fond d'une ruelle et les mouettes blanches, entrant dans
les bassins et volant, dirait-on, &agrave; travers les entrecroisements
d&eacute;daliens des haubans et des vergues! Et les petites boutiques, en plein
vent, &agrave; l'angle des ponts et les plies et les limandes qui s&egrave;chent dans
le courant d'air des fen&ecirc;tres et la marmaille grouillante parmi les
&eacute;cailles de moules vers&eacute;es en tas, sur le trottoir! O cette vie comme
goudronn&eacute;e au contact des bateaux, des cordes et des voiles; cette vie
tranquille, t&ecirc;tue et dangereuse qui fait les races calmes ou violentes
comme ces mers du Nord dont elles vivent depuis mille ans. Elle n'a
qu'un sursaut, en F&eacute;vrier, aux temps du carnaval. Et combien
m&eacute;lancolique et brutal! Et combien morne et quelquefois sanglant!</p>

<p>Ensor a traduit cette liesse en des &oelig;uvres quasi sinistres et qui
&eacute;tonnent et qui font peur. Le pittoresque de l'accoutrement, l'usure de
la d&eacute;froque, la dr&ocirc;lerie muette de masque, l'ennui qui semble suinter
des murs tout se ligue pour provoquer une impression sombre avec des
&eacute;l&eacute;ments soi-disant gais.</p>

<p>Je me souviens d'un Mardi gras pass&eacute; &agrave; Nieuport, jadis, avec des amis.
Jamais je ne compris mieux la folie et la tristesse des masques d'Ensor.</p>

<p>Des groupes ivres battaient les rues. En des salles de danse, &agrave; moiti&eacute;
d&eacute;sertes, avec de pauvres musiciens grelottant de froid dans un coin, la
valse fouettait deux ou trois couples tournoyants et muets, avec les
lani&egrave;res us&eacute;es de sa musique banale et sifflante. Un ivrogne, orn&eacute; d'un
faux nez violet, titubait pr&egrave;s du comptoir et sa commerre d&eacute;poitraill&eacute;e
et gisante contre une cloison, mordait, machinalement, les crins de sa
perruque descendue sur ces yeux. Un bout de bas blanc passait &agrave; travers
les trous de son soulier. Un hoquet lourd et profond lui s&eacute;couait, de
temps en temps, le ventre. Et l'ivrogne riait et pleurait tour &agrave; tour
devant elle.</p>

<p>Lorsque James Ensor se plaisait &agrave; traduire par le pinceau de telles
sc&egrave;nes grotesques et lamentables, il &eacute;tait le compagnon falot qu'Eug&egrave;ne
Demolder, assignait, sous le d&eacute;guisement de Fridolin, au grand Saint
Nicolas. James Ensor donnait la r&eacute;plique, dans le livre du po&egrave;te
d'Yperdamme, au joyeux et doux patron des petits enfants de la
West-Flandre. Il jouait, en ce temps l&agrave;, de la fl&ucirc;te et se promenait,
avec deux carlins boulus, renfrogn&eacute;s et fid&egrave;les.</p>

<div class="figcenter" style="width: 452px;">
<a name="Croquis_01" id="Croquis_01"></a>
<img src="images/ensor_06_croquis_01.jpg" width="452" alt="Croquis." title="" />
<span class="figcap">Croquis.</span>
</div>

<p>L'effigie qu'Henri de Groux vient de nous donner de James Ensor nous le
repr&eacute;sente robuste et presque gras. Les cheveux grisonnent, le teint
s'enlumine, l'allure est massive. L'appuie-main tenu entre les doigts
fait songer vaguement &agrave; quelque sceptre. Ensor semble commander &agrave; son
art dont une page caract&eacute;ristique se devine au fond de la toile. Le
voici donc tel que l'&acirc;ge m&ucirc;r le d&eacute;finit. Au surplus l'&oelig;uvre compte et
s'affirme excellente.</p>

<p>Toutefois j'aime &agrave; me souvenir d'un tout autre James Ensor, celui que je
connus, il y a vingt ou vingt-cinq ans, avec un corps svelte, un teint
p&acirc;le, des yeux clairs, des mains longues fi&eacute;vreuses et fines. Non pas un
dandy, car une mise n&eacute;glig&eacute;e presque toujours rejetait cette
comparaison, mais une sorte de jeune parlementaire britanique qui
faisait songer &agrave; Disraeli.</p>

<p>James Ensor parlait peu, se tenait sur la r&eacute;serve, avec un air ferm&eacute; et
craintif. On lui pr&ecirc;tait un caract&egrave;re difficile et ombrageux. Il avait
certes, la pleine conscience de sa force naissante; il n'admettait
aucune restriction sur l'enti&egrave;re personnalit&eacute; de son art et se
rebiffait, d&egrave;s que l'ombre d'une injustice l'effleurait dans la m&ecirc;l&eacute;e de
la vie. La haine de la critique bouillonnait en lui, comme chez tous les
artistes vrais et imp&eacute;rieux. Il ne pouvait admettre qu'on ne le comprit
pas et que sa peinture qui lui paraissait toute simple et na&iuml;ve ne
s'impos&acirc;t point, du premier coup, gr&acirc;ce &agrave; sa sinc&eacute;rit&eacute; absolue. Il
oubliait la difficult&eacute; ardue, que rencontre tout esprit d&egrave;s qu'il veut
p&eacute;n&eacute;trer de sa lumi&egrave;re &agrave; lui quelqu'autre esprit fut-il voisin du sien
et combien le bapt&ecirc;me de l'hostilit&eacute; et du d&eacute;nigrement est salutaire
&agrave; toute originalit&eacute; naissante. C'est parce qu'il fut bafou&eacute;, ni&eacute;,
villipend&eacute; jadis que sa victoire aujourd'hui nous appara&icirc;t si consolante
et si belle. La gloire ne se livre pas; elle se prend d'assaut. Elle se
retranche derri&egrave;re une muraille d'hostilit&eacute;s et de sarcasmes.</p>

<div class="figcenter" style="width: 496px;">
<a name="Vieux_Pecheur" id="Vieux_Pecheur"></a>
<img src="images/ensor_07_vieux_pecheur.jpg" width="496" alt="Vieux P&ecirc;cheur&mdash;1881. (Collection Edgar Picard)" title="" />
<span class="figcap">Vieux P&ecirc;cheur&mdash;1881. (Collection Edgar Picard)</span>
</div>

<p>Tout artiste vrai est un h&eacute;ros ing&eacute;nu. Il faut qu'il souffre pour qu'un
jour il ait la joie d'imposer a tous sa victorieuse personnalit&eacute; totale.
En ce temps-ci ou chacun est tout le monde, le po&egrave;te, le peintre, le
sculpteur, le musicien ne vaut que s'il est authentiquement lui-m&ecirc;me.
C'est le plus r&eacute;el des privil&egrave;ges que la nature, sans aucune
intervention autre que celle de sa puissance, conf&egrave;re et maintient &agrave;
travers les si&egrave;cles et seul le po&egrave;te, le peintre, le sculpteur, le
musicien en peut jouir pleinement.</p>

<p>Oh ces d&eacute;butants choy&eacute;s d&egrave;s qu'ils apparaissent et par la critique et
par le public! Aucune de leurs toiles ne survit apr&egrave;s vingt ou trente
ans. Ils n'ont jamais passionn&eacute; personne. Ils n'ont connu ni la r&eacute;volte
de leurs ma&icirc;tres, ni la jalousie de leurs amis, ni la haine de la foule.
Ils ont &eacute;t&eacute; banalement heureux en attendant qu'ils soient banalement
quelconques. Les Salons triennaux out accueilli leurs essais &agrave; la rampe
mais les Mus&eacute;es rejetteront bient&ocirc;t leurs &oelig;uvres dans les coins. Ces
peintres-l&agrave; sont morts depuis longtemps quand sonne leur agonie. Et leur
nom de plus en plus p&acirc;le, de plus en plus &eacute;teint, de plus en plus oubli&eacute;
ne trouve plus refuge qu'aux pages jaunies d'un catalogue ou il finit
par se confondre avec un pauvre et morne num&eacute;ro.</p>

<p>Il importe donc d'aimer et les attaques et les batailles, les coups
port&eacute;s avec enthousiasme et re&ccedil;us avec courage. L'ivresse supr&ecirc;me r&eacute;side
dans la conscience qu'on a d'&ecirc;tre une belle force humaine. Et rien ne
l'exalte autant que la violence et l'injustice. L'&eacute;meute autour d'une
toile nouvelle est un sacre &agrave; rebours. L'artiste y doit puiser non
l'abattement mais le lyrisme. Sa vraie vie commence, d&egrave;s cet instant. Et
l'&oelig;uvre doit succ&eacute;der &agrave; l'&oelig;uvre, sans compromission, sans reticence,
audacieusement, toujours, jusqu'&agrave; l'heure o&ugrave; cessera le rire et se taira
la hu&eacute;e. Et qu'importe si la col&egrave;re montante ne se retire que devant le
tombeau. Les triomphes posthumes sont les plus s&ucirc;rs.</p>

<p>Je doute que James Ensor ait admis ces v&eacute;rit&eacute;s aux temps de sa jeunesse,
mais je sais qu'il a toujours agi comme si leur lumi&egrave;re vivait en son
esprit.</p>



<hr style="width: 65%;" />
<h3><a name="II" id="II"></a>II.</h3>

<h3>LES D&Eacute;BUTS</h3>


<p>L'&eacute;poque pendant laquelle d&eacute;buta James Ensor fut pour la patrie, un laps
de temps h&eacute;roique et f&eacute;cond. Aujourd'hui qu'il est loin, il appara&icirc;t
quasi l&eacute;gendaire.</p>

<p>Un miracle se fit tout &agrave; coup. Le pays, habitu&eacute; &agrave; ne produire que des
peintres, suscita des sculpteurs et parmi eux un g&eacute;nie: Meunier. Bien
plus; la Belgique hostile aux lettres et vou&eacute;e depuis longtemps &agrave; la
litt&eacute;rature des parlementaires et des journalistes, se para d'une
floraison de po&egrave;tes.</p>

<p>Les coutumes furent &agrave; tel point bouscul&eacute;es, les r&eacute;putations assises &agrave;
tel point secou&eacute;es sur leurs si&egrave;ges, qu'il y eut comme un tremblement
des cerveaux. On n'osait y croire; on n'y croyait pas. Notre sol qui se
couvrait du seigle annuel des lucratives affaires et du froment r&eacute;gulier
des prosp&egrave;res n&eacute;goces ne pouvait tout &agrave; coup se modifier assez
profond&eacute;ment pour nourrir de s&egrave;ve et exalter vers la lumi&egrave;re des odes
belles comme des ch&ecirc;nes et des idylles fragiles et jolies comme des
arbustes. L'extraordinaire fut tax&eacute; d'impossible et des &laquo;bouches
autoris&eacute;es&raquo; d&eacute;clar&egrave;rent qu'en tous cas le prodige n'aurait pas de
suites.</p>

<p>Il en eut d'admirables.</p>

<p>Malgr&eacute; les oppositions soit franches, soit sournoises, malgr&eacute; les mille
cris des feuilletonistes inqui&eacute;t&eacute;s dans leurs go&ucirc;ts et leurs habitudes,
malgr&eacute; la compacte et massive inertie et la b&ecirc;tise au front non pas de
taureau mais de b&oelig;uf, les nouveaux &eacute;crivains s'affirm&egrave;rent, d'ann&eacute;e en
ann&eacute;e, plus clairs, plus hauts, plus purs. Si bien qu'aujourd'hui ils
sont tout et leurs d&eacute;tracteurs d'antan, rien. L'opinion a &eacute;t&eacute; retourn&eacute;e
comme un v&ecirc;tement dont on secoue les poussi&egrave;res, dont on vide les poches
des vieux pr&eacute;jug&eacute;s qu'elles rec&eacute;laient, dont on brosse le drap depuis le
col jusques aux pans et qu'on d&eacute;sinfecte enfin en tous ses plis.
Aujourd'hui les g&eacute;n&eacute;rations litt&eacute;raires se succ&egrave;dent les unes aux
autres, comme les g&eacute;n&eacute;rations des peintres; l'art d'&eacute;crire est acclimat&eacute;
parmi nous; la presse est pass&eacute;e aux mains des &eacute;crivains, la foule se
fait attentive et le pouvoir r&eacute;compense et s'&eacute;meut. C'est une victoire
qu'on ne conteste plus.</p>

<p>Or, ces prosateurs et ces po&egrave;tes de la vie dans la phrase se virent
attaqu&eacute;s en m&ecirc;me temps que les peintres de la vie dans la lumi&egrave;re. Leurs
ennemis se liguaient entre eux; ils se ligu&egrave;rent entre eux contre leurs
ennemis. Cela se fit avec entrain et naturel parce que la n&eacute;cessit&eacute;
souveraine nouait elle-m&ecirc;me les liens d'entente. Le consentement fut
tacite et rapide.</p>

<p>Jamais les pol&eacute;miques d'art ne furent aussi vives, aussi ardentes, aussi
impitoyables. On frappait avec des poings sauvages; on n'avait &eacute;gard ni
&agrave; la vieillesse ni aux situations prises; on &eacute;tait fier d'&ecirc;tre partial
et f&eacute;roce. La norme &eacute;tait franchie joyeusement, ventre &agrave; terre; toute
r&eacute;ticence devenait trahison, toute justice rendue aux adversaires raison
de bl&acirc;me et de d&eacute;fiance. La tol&eacute;rance est une force de l'&acirc;ge m&ucirc;r. Elle
est une tare et une faiblesse quand on se trouve &agrave; la t&ecirc;te de ses vingt
ans.</p>

<div class="figcenter" style="width: 464px;">
<a name="La_Dame_sombre" id="La_Dame_sombre"></a>
<img src="images/ensor_08_la_dame_sombre_02.jpg" width="464" alt="La Dame sombre&mdash;1881. (Collection Edgar Picard)" title="" />
<span class="figcap">La Dame sombre&mdash;1881. (Collection Edgar Picard)</span>
</div>

<p>Oh l'orage des discussions autour des noms de Khnopff, de Schlobach, de
Van Rysselberghe, de Dario de Regoyos, de Wytsman, de Finch, de Toorop
et d'Ensor! La belle m&ecirc;l&eacute;e de col&egrave;res et sarcasmes! Les lourdes attaques
et les folles d&eacute;fenses! Les fiers &eacute;clairs dont on foudroyait les
esth&eacute;tiques vieillies et les r&egrave;gles d&eacute;su&egrave;tes. On s'exposait avec joie,
on dardait son audace partout et l'on se reprochait sans cesse de
n'avoir pas &eacute;t&eacute; assez violemment t&eacute;m&eacute;raire. Vraiment la vie passionn&eacute;e
&eacute;tait belle, en ce temps-l&agrave;!</p>

<p>Les peintres novateurs s'&eacute;taient d'abord cantonn&eacute;s &agrave; l'<i>Essor</i>, soci&eacute;t&eacute;
d'art o&ugrave; se m&ecirc;laient des talents avanc&eacute;s et r&eacute;trogrades. Une scission
eut lieu. Elle &eacute;tait fatale. Les plus hardis s'en all&egrave;rent, laissant
v&eacute;g&eacute;ter le cercle o&ugrave; s'&eacute;teignaient, une &agrave; une, toutes les flammes des
forces et des ardeurs.</p>

<p><i>Les XX</i> furent cr&eacute;es. L'id&eacute;e en est due, m'assure-t-on, &agrave; Charles Van
der Stappen qui s'en ouvrit &agrave; Octave Maus et &agrave; Edmond Picard. Cela se
passait, au temps des vacances, &agrave; Famelette, pr&egrave;s de Huy, o&ugrave; chaque
ann&eacute;e Edmond Picard accueillait les artistes comme des h&ocirc;tes de choix.
&laquo;Peintres et sculpteurs se r&eacute;uniraient au nombre de vingt,
organiseraient une exposition annuelle et inviteraient vingt autres
artistes d&eacute;j&agrave; consacr&eacute;s. Ceux-ci seraient choisis parmi les ma&icirc;tres dont
l'art &eacute;tait fier, libre et encore combatif&raquo;.</p>

<p>Quand l'exposition s'ouvrit en f&eacute;vrier 1884, tout le monde, partisans et
adversaires, &eacute;taient sous les armes. Des revues de combat &eacute;taient n&eacute;es:
<i>l'Art Moderne, la Jeune Belgique, la Soci&eacute;t&eacute; Nouvelle, la Basoche</i>.
M&ecirc;me certains journaux&mdash;telle <i>la R&eacute;forme</i> et <i>le National belge</i>&mdash;se
montraient attentifs et bienveillants. Quelques peintres parmi les
a&icirc;n&eacute;s, les Heymans, les Smits, les Baron, quelques sculpteurs, les
Meunier, les Van der Stappen, les Vin&ccedil;otte avouaient, par leur pr&eacute;sence
et leur parole nette, combien la tentative et l'audace des vingtistes
leur agr&eacute;aient. On les comptait; dix-sept peintres: Pericl&egrave;s Pantazis,
Guillaume Vogels, Willy Finch, Dario de Regoyos, Th&eacute;o Van Rysselberghe,
Frantz Charlet, Rodolphe Wytsman, Frans Simons, Piet Verhaert, Th&eacute;odore
Verstraete, Guillaume Van Aise, Jean Delvin, Charles Goethals, Guillaume
Van Strydonck, Fernand Khnopff, James Ensor et trois sculpteurs: Achille
Chainaye, Paul Dubois, Jef Lambeaux. Parmi les invit&eacute;s se signalaient
Isra&euml;ls, Rops, Stobbaerts, Maris, Rodin. Aucun nom d'impressionniste
fran&ccedil;ais ne figurait au catalogue. Monet et Renoir n'expos&egrave;rent qu'&agrave; la
troisi&egrave;me exposition des <i>XX</i>, en 1886.</p>

<div class="figcenter" style="width: 459px;">
<a name="Squelettes_musiciens" id="Squelettes_musiciens"></a>
<img src="images/ensor_09_les_squelettes_musiciens.jpg" width="459" alt="Squelettes musiciens (1888)." title="" />
<span class="figcap">Squelettes musiciens&mdash;(1888).</span>
</div>

<p>C'est &agrave; cette date que, l'animosit&eacute; ayant cr&ucirc; d'ann&eacute;e en ann&eacute;e, le
critique d'art de <i>la Jeune Belgique</i> s'exprima de la sorte,&mdash;nous
citons l'extrait qui n'est certes pas un mod&egrave;le de go&ucirc;t, uniquement pour
montrer la rudesse des pol&eacute;miques&mdash;:</p>

<p>&laquo;Oh la triomphale journ&eacute;e que celle du 6 f&eacute;vrier! <i>Les XX</i> sont ouverts.
D&eacute;sormais la b&ecirc;tise belge a sa date! On dirait qu'&agrave; cette &laquo;premi&egrave;re&raquo;
artistique le cerveau bourgeois se d&eacute;gorge par toutes ses
circonvolutions. Il en jaillit des excr&eacute;ments de sottise. Cela rappelle
des op&eacute;rations d'abattoir. Le porc est tu&eacute;: il est suspendu, ventre
ouvert, &agrave; de grossi&egrave;res tringles, les boyaux sont jet&eacute;s sur l'&eacute;tal,
fumants et flasques.</p>

<p>&laquo;Les avez-vous vu vider? La b&ecirc;tise belge et bourgeoise, c'est cela.</p>

<p>&laquo;Ce qui se d&eacute;bite d'&acirc;neries en ces quelques heures devant ces quarante
exposants ferait un fumier monumental. Dames &eacute;l&eacute;gantes &agrave; bouche pinc&eacute;e
de souris prude, fourrures confortables avec un ventre officiel dedans,
gommeux monocl&eacute;s, acad&eacute;miciens rances, peintres deshonor&eacute;s de rubans
rouges, r&eacute;putations tu&eacute;es depuis longtemps dans leur propre <i>Bataille de
L&eacute;pante</i> et leur propre <i>Peste de Tournay</i>, prud'hommes &eacute;normes,
collectionneurs d'eux-m&ecirc;mes, tout cela potine, comm&egrave;re, hausse les
&eacute;paules, passe et fuit devant ces quelques centaines d'&oelig;uvres d'art qui
hurlent l'avenir. Et des rages! Voici un Monsieur qui s'arr&ecirc;te devant
les Toorop et jure comme un porte-faix et tr&eacute;pigne et remue les poings
... qu'il tient en poche. Tel autre s'affale sur un banc et crie qu'il
faut &laquo;br&ucirc;ler tout.&raquo;</p>

<p>&laquo;Les ann&eacute;es pr&eacute;c&eacute;dentes il y avait &ccedil;i et l&agrave; un tableau &laquo;&agrave; la port&eacute;e du
premier venu&raquo; un tableau sauveur ... aujourd'hui, rien.</p>

<p>&laquo;Oh les pauvres oiseaux qui se cognent aux murs d'une cave obscure! Pas
un coin o&ugrave; se tenir tranquille sur un perchoir d'admiration bon-enfant.
Pas un coin o&ugrave; d&eacute;biter le monologue d'amateur &eacute;clair&eacute; devant un
auditoire de mamans et de fillettes. Pas d'opinion juste-milieu
possible. Ou la haine ou l'emballement.&raquo;</p>

<p>C'&eacute;tait le ton. On le prenait, sans le savoir. L'atmosph&egrave;re de bataille
est grisante. On la trouve trop chaude quand on en est sorti. Quand on
la respirait, elle &eacute;tait vraiment et bellement violente, exaltante et
fi&eacute;vreuse.</p>

<p>L'histoire des <i>XX</i> devrait, un jour, se faire, ann&eacute;e par ann&eacute;e. On y
insisterait sur les successives et gradu&eacute;es victoires des peintres du
plein-air en Belgique. On y pourrait mettre &eacute;galement en relief la
mani&egrave;re nouvelle dont les &oelig;uvres y furent pr&eacute;sent&eacute;es. Pour la premi&egrave;re
fois on y juxtaposait toutes les pages d'un m&ecirc;me peintre. Et toutes
s'&eacute;talaient &agrave; la rampe. Des tentures de fond harmonieuses &eacute;taient
choisies. Des chiffres d'or d&eacute;coraient discr&egrave;tement les murs.</p>

<p>Peu &agrave; peu les conf&eacute;rences s'inauguraient et bient&ocirc;t les auditions
musicales. Le directeur des <i>XX</i>, Octave Maus, s'y employait avec z&egrave;le
et go&ucirc;t. Les <i>XX</i> qui plus tard abandonn&egrave;rent leur titre au profit de
celui de <i>Libre Esth&eacute;tique</i> devinrent ainsi un milieu de lutte pr&eacute;cieux.
Le mois de f&eacute;vrier ou de mars qu'ils choisissaient, annuellement, pour
se grouper, combattre et triompher fut un mois de joie violente et &acirc;pre.
Bruxelles interrompait ou plut&ocirc;t cl&ocirc;turait par une f&ecirc;te intellectuelle
l'ennui et la somnolence du morne hiver. L'art mettait avant, le
printemps, une ardeur de renouveau dans les t&ecirc;tes. Et bient&ocirc;t dans
toutes les capitales de l'Europe des salons, organis&eacute;s d'apr&egrave;s celui qui
s'ouvrait, chaque ann&eacute;e, chez nous, multipli&egrave;rent les batailles et les
triomphes des peintres et des sculpteurs hardis et r&eacute;volutionnaires.
Munich, Vienne, Berlin, La Haye, Paris, toutes ces villes eurent des
<i>Libres Esth&eacute;tiques</i> dont elles changeaient simplement le nom.</p>

<p>Ensor est le premier de tous nos peintres qui fit de la peinture
vraiment claire. Il substitua l'&eacute;tude de la forme &eacute;pandue de la lumi&egrave;re
&agrave; celle de la forme emprisonn&eacute;e des objets. Cette derni&egrave;re est violent&eacute;e
par lui, hardiment. Tout est sacrifi&eacute; au ton solaire, surtout le dessin
photographique et banal. A ceux qui, devant ses &oelig;uvres, vaticinent: &laquo;ce
n'est pas dessin&eacute;&raquo;, Ensor peut r&eacute;pondre: &laquo;c'est mieux que &ccedil;a&raquo;.</p>

<p>Son influence fut notable sur ses amis. A part Fernand Khnopff&mdash;et
encore dans sa toile <i>En &eacute;coutant du Schumann</i> a-t-il peint le tapis en
se souvenant de l'<i>Apr&egrave;s-midi &agrave; Ostende</i>&mdash;tous subirent plus ou moins la
fascination de son art. Ceux qui s'en garaient le plus, Van
Rysselberghe, Schlobach, de Regoyos, Charlet parlaient de lui avec une
admiration aigu&euml;. Ils sentaient sa force; ils ne tarissaient point sur
les dons qu'il manifestait, et hautement le proclamaient le plus beau
peintre du groupe entier.</p>

<p>Mais d'autres, tels que Finch et Toorop, se montr&egrave;rent attentifs, non
pas &agrave; son enseignement&mdash;James Ensor n'en donna jamais&mdash;mais &agrave; sa fa&ccedil;on
nouvelle de traiter et de vivifier les couleurs. Il fut leur ma&icirc;tre sans
qu'il le voul&ucirc;t et peut-&ecirc;tre sans qu'ils le sussent. Ils &eacute;taient
compagnons, se rencontraient sans cesse, se montraient l'un &agrave; l'autre le
travail du jour, causaient de l'&oelig;uvre en train, discutaient,
s'exaltaient. Finch, flegmatique et silencieux, observait, certes, plus
qu'il ne parlait, mais ses yeux prenaient part mieux que ne l'e&ucirc;t fait
sa langue aux entretiens du soir en face de la toile, humide encore.</p>

<p>La nature complexe et curieuse de Toorop s'assimila facilement les
proc&eacute;d&eacute;s et les techniques. Sa <i>Dame en blanc</i> fut un magnifique hommage
rendu &agrave; l'art merveilleux de son ami.</p>

<p>Faut-il ajouter que, depuis ces temps lointains, Toorop et Finch se sont
d&eacute;gag&eacute;s de l'amicale influence et que leur art d'aujourd'hui est &agrave; eux
seuls. A part cette domination temporaire, James Ensor n'en a gu&egrave;re
exerc&eacute;e. On le comprend du reste. Sa personnalit&eacute; n'est pas assez
purement flamande pour influencer longuement et d&eacute;cisivement les
artistes d'ici. Et Finch et Toorop &eacute;taient eux-m&ecirc;mes l'un Anglais,
l'autre Javanais.</p>



<hr style="width: 65%;" />
<h3><a name="III" id="III"></a>III.</h3>

<h3>LES TOILES</h3>


<p>C'est de 1880 &agrave; 1885 que James Ensor produisit ses toiles les plus
belles. Son &oelig;uvre n'est point une moisson d'&eacute;t&eacute; ni une vendange
d'automne; c'est avant tout une germination de printemps. Sa force libre
jusqu'&agrave; l'exc&egrave;s, sa personnalit&eacute; violente jusqu'&agrave; l'exasp&eacute;ration, son
ind&eacute;pendance superbe et outranci&egrave;re lui ont fait une jeunesse admirable.
Il cr&eacute;ait abondamment, surabondamment m&ecirc;me, avec acuit&eacute;. Avant que la
critique nombreuse se f&ucirc;t acharn&eacute;e sur lui, il avait produit, d&eacute;j&agrave;, tout
ce qui plus tard devait susciter la bienveillance ou la haine. Il n'a
donc pu donner ni &agrave; la louange ni au bl&acirc;me le temps d'avoir prise sur
lui ni de modifier en quoi que ce f&ucirc;t son travail. L'&eacute;closion de son
talent fut comme une explosion. D'un coup, il apparut presque en toute
sa stature.</p>

<p>Il d&eacute;bute en 1879 par peindre son <i>Propre portrait</i>; il y joint deux
compositions: <i>Judas lan&ccedil;ant l'argent dans le Temple</i> et <i>Oreste
tourment&eacute; par les Furies</i>; puis d&egrave;s 1880 apparaissent <i>le Lampiste</i>
(expos&eacute; &agrave; <i>l'Essor</i> en 1883 et aux <i>XX</i> en 1884) et <i>la Coloriste</i>, deux
toiles o&ugrave; tout son art est affirm&eacute;, et ce merveilleux <i>Flacon bleu</i>
qui demeure peut-&ecirc;tre la plus &eacute;tonnante nature-morte qu'il ait sign&eacute;e.
Oh le merveilleux morceau! Une table grossi&egrave;re supporte un poulet plum&eacute;,
minable, douloureux, dont le cou pend dans le vide et dont la chair aux
tons verd&acirc;tres inqui&egrave;te. Largement, par ci, par l&agrave;, &agrave; coups de couteau,
la couleur est &eacute;tendue. La main qui construit et peint avec une telle
solidit&eacute;, avec une telle prestesse semble d&eacute;j&agrave; celle d'un ma&icirc;tre. Et
l'&oelig;il qui voit et qui pr&eacute;cise le ton magnifique et choisi de la
bouteille conna&icirc;t d&eacute;j&agrave; toute la force et la raret&eacute; d'un ton. Certes, la
composition est absente: ce n'est qu'un morceau amoureusement trait&eacute;; ce
n'est qu'un coin de cuisine montr&eacute; sous un &eacute;clairage propice, mais que
de vie lumineuse, que de splendeur, que d'&eacute;clat! Aucune nature-morte
c&eacute;l&egrave;bre ne s'interpose ici entre l'&oelig;uvre et l'admiration du passant.
Tout est neuf, spontan&eacute;, patent, d&eacute;finitif. O&ugrave; donc a-t-il &eacute;t&eacute; &eacute;duqu&eacute; le
regard qui voit ces pauvres et quotidiens objets comme personne ne les a
vus jamais? Renferme-t-il en lui m&ecirc;me une subtilit&eacute;, une d&eacute;licatesse
inconnues ou bien le spectacle de la mer que le peintre a sans cesse
devant les yeux et qui s'offre &agrave; lui avec ses d&eacute;sinences infinies de
teintes &agrave; chaque heure du jour&mdash;aubes, midis et soirs&mdash;a-t-il dou&eacute;
l'artiste d'un sens extraordinaire?</p>

<div class="figcenter" style="width: 467px;">
<a name="Lampiste" id="Lampiste"></a>
<img src="images/ensor_10_lampiste_02.jpg" width="467" alt="Lampiste&mdash;1880. (Mus&eacute;e de Bruxelles)" title="" />
<span class="figcap">Lampiste&mdash;1880. (Mus&eacute;e de Bruxelles)</span>
</div>

<p><i>Le lampiste</i> qui d&eacute;core, &agrave; cette heure, le Mus&eacute;e moderne de Bruxelles
est tr&egrave;s simple d'arrangement. Sur fond gris, un gamin, tout entier
habill&eacute; de noir, tient en main une lanterne de cuivre. Il la regarde et
le verre et le m&eacute;tal brillent. On pourrait dire que le sujet du tableau
existe dans la couleur elle-m&ecirc;me. Ces larges masses grises et noires
qu'animent les quelques d&eacute;tails jaunes du lumignon r&eacute;alisent comme un
conflit apais&eacute;. Du reste tout tableau n'est-il pas une sorte de combat?
Les tubes se pr&eacute;sentent avec leur violence et leur diversit&eacute; de couleurs
comme charg&eacute;s de mitraille dangereuse. Si le peintre n'en calcule point
la force, s'il les laisse d&eacute;tonner, sans discipliner leur vacarme, s'il
ne les contient d'un c&ocirc;t&eacute; pour leur mieux donner carri&egrave;re de l'autre, la
bataille qu'il livre sera irr&eacute;m&eacute;diablement perdue. Il faut qu'il pr&eacute;voie
ce que les orang&eacute;s voisinant avec les bleus, ou les verts avec les
rouges, ou les jaunes avec les violets, donneront d'&eacute;clat. Il faut qu'il
juge comment les teintes transitoires att&eacute;nueront tel ou tel choc de
couleurs trop hardies. Il faut qu'il sache ce qu'un ton franc pos&eacute; &agrave; tel
endroit apporte de d&eacute;sordre ou de vie dans l'ensemble. Il existe une
fa&ccedil;on l&acirc;che de peindre, gr&acirc;ce au blaireautage, qui escamote les
difficult&eacute;s et affadit l'art. Ce proc&eacute;d&eacute; veule et funeste, Ensor ne le
conna&icirc;tra jamais.</p>

<p>L'&eacute;clat de la lanterne que le lampiste tient en ses mains rayonne
franchement mais sans brutalit&eacute;; les noirs sur lesquels l'objet lumineux
se d&eacute;tache le soutiennent par leur vigueur sombre; il n'y a aucun heurt,
il n'y a que de l'audace heureuse.</p>

<p><i>La Coloriste</i> est d'un jeu de couleurs plus abondant que le <i>Lampiste</i>.
Une femme en blanc est assise dans un atelier &eacute;clair&eacute; par une fen&ecirc;tre.
Des &eacute;toffes, des vases et des &eacute;crans l'entourent. Cette toile fut
montr&eacute;e &agrave; la <i>Chrysalide</i> en 1881. Ce Cercle d&eacute;j&agrave; ancien et dont le lieu
d'exposition s'ouvrait salle Janssens (rue du Gentilhomme, alors rue du
Petit &Eacute;cuyer), avait &agrave; sa t&ecirc;te des ma&icirc;tres: Louis Dubois, Artan, Vogels,
Rops, Pantazis et d'autres. On y cultivait une peinture aux qualit&eacute;s
solides, faite au couteau et qu'on pr&eacute;tendait sortie ou plut&ocirc;t d&eacute;riv&eacute;e
de la puissante et rayonnante esth&eacute;tique des anc&ecirc;tres. Cette opinion,
certes, n'&eacute;tait point mensong&egrave;re, encore qu'il fall&ucirc;t convenir que ces
puissants peintres qui, &agrave; juste titre, se r&eacute;clamaient de leur origine
avaient tous regard&eacute; avec trop d'insistance les toiles du Franc-Comtois
Courbet. Il est vrai que ce dernier aimait &agrave; s'arr&ecirc;ter longuement devant
celles de Rubens, de Snyders et de Jordaens et que la peinture
puissante et truculente, ferme et savoureuse, qu'il pr&ocirc;nait n'&eacute;tait
autre que la peinture flamande elle-m&ecirc;me.</p>

<div class="figcenter" style="width: 392px;">
<a name="Croquis_02" id="Croquis_02"></a>
<img src="images/ensor_11_croquis_02.jpg" width="392" alt="CROQUIS." title="" />
<span class="figcap">Croquis.</span>
</div>

<p>Dans la <i>Coloriste</i> la couleur n'est plus comme dans le <i>Lampiste</i>
distribu&eacute;e par larges plans. Au contraire. Elle se divise, se diss&eacute;mine,
se pars&egrave;me. Sans le tact d'Ensor la multiplicit&eacute; des verts, des rouges,
des bleus, des jaunes aboutirait &agrave; quelque papillotage. Les &eacute;crans
peints ne seraient qu'un assemblage de fus&eacute;es et le tableau mentirait &agrave;
son titre. Mais le peintre a voulu que la <i>Coloriste</i> enseign&acirc;t ce que
doit &ecirc;tre une toile bien venue. Sur un fond, o&ugrave; les roux et les gris
&eacute;tablissent leurs accords profonds et solides, les tons clairs et
multicolores chantent, avec justesse et vari&eacute;t&eacute;, leurs notes hautes et
vives et chacune d'elles s'appuie, avant de s'&eacute;lancer vers la joie, sur
le tremplin des vigoureuses sonorit&eacute;s fondamentales. L'ensemble tient de
l'un &agrave; l'autre bout de la toile, les liens subtils, qui unissent les
teintes entre elles comme les notes d'un page de musique heureusement
&eacute;crite, se serrent et se nouent partout.</p>

<p><i>La Musique russe</i> (Salon de Bruxelles, 1881 et les <i>XX</i>,
1886)repr&eacute;sente le peintre Finch assistant &agrave; quelqu'audition musicale
qu'une pianiste lui donne. L'&oelig;uvre est plus qu'un portrait. L'auditeur,
assis sur une chaise, se croise les jambes, rejette l&eacute;g&egrave;rement le corps
en arri&egrave;re, d&eacute;tourne aux trois quarts la t&ecirc;te et, dans cette pose
attentive et tendue, &eacute;coute. Ce sont des gris d&eacute;licats rehauss&eacute;s ci et
l&agrave; d'une couleur plus vive qui constituent l'harmonie en demi-teinte du
tableau. Aucun accent violemment sonore, mais une succession de nuances
et de touches assourdies comme si la musique fr&ecirc;le, &eacute;trange, att&eacute;nu&eacute;e
qu'on est sens&eacute; entendre commandait &agrave; la peinture. La difficult&eacute;
consistait &agrave; r&eacute;aliser, sans nuire &agrave; l'int&eacute;r&ecirc;t ni &agrave; la joie des yeux, cet
art comme &agrave; demi-voix. Il fallait qu'on sentit le silence de cet
appartement que troublent seuls quelques accords ou quelques chants et
qu'&agrave; l'exemple de l'unique auditeur on y f&ucirc;t attentif.</p>

<div class="figcenter" style="width: 615px;">
<a name="Musique_Russe" id="Musique_Russe"></a>
<img src="images/ensor_12_musique_russe_02.jpg" width="615" alt="Musique Russe&mdash;1880. (Collection A. Boch)" title="" />
<span class="figcap">Musique Russe&mdash;1880. (Collection A. Boch)</span>
</div>

<p>Et comme contraste &agrave; cet art discret et mesur&eacute;, voici qu'un peu plus
tard, en 1883, Ensor, sous le titre: <i>Chinoiseries</i> peint en pleine
clart&eacute; sonore quelques potiches remplies de pivoines. On ne sait ce
qu'il faut louer le plus, ou bien la couleur laiteuse des tons bleus et
blancs du vase, ou bien le dessin large et s&ucirc;r de son d&eacute;cor. Que ce soit
le dessin cette fois, car jamais, me semble-t-il, l'artiste n'a mieux
affirm&eacute; ce qu'est pour lui dessiner en peignant. La ligne, en cette
&oelig;uvre franche et belle, est la couleur elle-m&ecirc;me. Elle ne vit pas d'une
vie ind&eacute;pendante, elle cr&eacute;e en m&ecirc;me temps la forme et le ton et, si
j'ose dire, l'ossature et la chair. Ceux qui pr&eacute;tendent qu'Ensor ignore
la forme oublient sans cesse que le dessin de Rubens et de Delacroix est
l'oppos&eacute; du dessin d'Ingres et de Rapha&euml;l. Ceux-ci ne font que remplir
par des couleurs le vide laiss&eacute; entre les lignes trac&eacute;es d'avance;
ceux-l&agrave; peignent d'abord et leur dessin r&eacute;sulte de la justesse des
valeurs entre elles, ou si l'on veut, n'est que le r&eacute;sultat du jeu des
ombres et des clart&eacute;s. C'est le coup de brosse, et non pas le crayon ou
le fusain, qui &eacute;crit les formes si bien que dans leurs tableaux rien
n'est dur, rien n'est d&eacute;coup&eacute;, rien n'est sec, rien n'est s&eacute;par&eacute; soit du
fond, soit de l'objet voisin. Ils ne cernent pas des images; ils
traduisent la vie.</p>

<p>Bien plus. Les artistes lin&eacute;aires tels qu'Ingres et Rapha&euml;l ne
s'embarassent ni des ombres ni surtout des reflets. Pour eux, les &ecirc;tres
et les choses semblent n'exister que dans une sorte de vacuit&eacute;
atmosph&eacute;rique. La lumi&egrave;re qui les baigne est toute artificielle et le
vide semble seul les contenir. Chaque objet existe d'une vie solitaire.
Il ne subit en rien la loi des interinfluences. Il appara&icirc;t, s'il est
beau, d'une grandeur presque toujours st&eacute;rile. Il est jailli du
raisonnement et de la pens&eacute;e; il ne l'est jamais&mdash;si je puis dire&mdash;d'une
&eacute;motion sensuelle. Or, c'est pr&eacute;cis&eacute;ment cette joie de voir le monde
entier s'&eacute;panouir dans la r&eacute;elle et mouvante lumi&egrave;re, qui suscite en
quelques &ecirc;tres de choix le d&eacute;sir et bient&ocirc;t l'art de peindre. Ensor se
range parmi eux. Nous verrons comme il tient compte de ces ombres et de
ces reflets que d&eacute;daignait M. Ingres et comme il les rend na&iuml;vement,
scrupuleusement, de peur d'enlever n'importe quel &eacute;l&eacute;ment de vie et de
splendeur &agrave; la r&eacute;alit&eacute;.</p>

<p>Les sujets les plus humbles le requi&egrave;rent. Voici qu'il peint <i>poissons,
bouteilles, pommes</i>. Et voici qu'un simple <i>chou vert</i> (1880) pos&eacute; sur
une table rouge lui fait faire un chef-d'&oelig;uvre. Une lumi&egrave;re nouvelle,
qui s'affranchit soudain des oppositions violentes entre les avant-plans
et les arri&egrave;re-plans, baigne cette merveilleuse nature-morte. Elle fut
expos&eacute;e en 1884 au Cercle artistique de Bruxelles et l'an dernier (1907)
au Salon d'automne de Paris. Elle n'y perdit rien de ces prestiges
d'autrefois. Elle &eacute;tonna et charma autant que quelques superbes C&eacute;zanne
rassembl&eacute;s en une salle voisine. Elle apparut &agrave; tous avec ses qualit&eacute;s
de belle sagesse et de ma&icirc;trise. C'&eacute;tait l'&oelig;uvre devant laquelle on
s'arr&ecirc;te et l'on revient. Le rouge de la table sonnait en m&ecirc;me temps que
le vert du l&eacute;gume. Ces deux couleurs compl&eacute;mentaires n'&eacute;taient s&eacute;par&eacute;es
que par une nappe blanche qui att&eacute;nuait la violence qu'aurait produite
leur imm&eacute;diat voisinage. Chaque objet &eacute;tait peint &agrave; sa place, avec une
s&ucirc;ret&eacute; parfaite. Rien ne violentait l'attention, mais chaque coup de
pinceau la retenait. Et l'on songeait que le signataire de cette
merveille fut qualifi&eacute;, jadis, par la critique, d'artiste iconoclaste et
sauvage et l'on ne comprenait pas. C'est, du reste, le propre des &oelig;uvres
vraiment fortes d'&eacute;tonner &agrave; leur apparition par leur soi-disant audace
et de s'imposer apr&egrave;s quelques ann&eacute;es par leur absolue convenance.</p>

<div class="figcenter" style="width: 708px;">
<a name="Le_Salon_bourgeois" id="Le_Salon_bourgeois"></a>
<img src="images/ensor_13_le_salon_bourgeois_02.jpg" width="708" alt="Le Salon bourgeois&mdash;1881. (Collection Ernest Rousseau)" title="" />
<span class="figcap">Le Salon bourgeois&mdash;1881. (Collection Ernest Rousseau)</span>
</div>

<p>Elles d&eacute;routent d'abord, elles ameutent et r&eacute;volutionnent. Mais, le jour
qu'elles entrent dans les mus&eacute;es et qu'elles voisinent avec les pages
solennelles des ma&icirc;tres et se trouvent enfin chez elles, en lieu s&ucirc;r,
dans la compagnie qui leur convient, on est surpris, chaque fois, de les
voir tr&egrave;s simplement continuer et rajeunir l'histoire de la beaut&eacute;.</p>

<p>C'est dans le <i>Salon bourgeois</i> (1881) autant que dans <i>Musique russe</i>
(1880) et plus tard dans la <i>Mangeuse d'hu&icirc;tres</i> (1882), qu'on peut
constater combien l'art de James Ensor tient compte du r&ocirc;le, dans un
tableau, des ombres et des reflets. &laquo;La lumi&egrave;re mange les objets&raquo;
dit-il. Et en effet rien ne d&eacute;forme le contour et la ligne comme une
brusque clart&eacute; frappant les surfaces. D&egrave;s que vous pr&eacute;tendez rendre ce
que l'&oelig;il voit et non pas seulement ce que le raisonnement prouve, un
meuble (table, piano, armoire, chaise) appara&icirc;t en perp&eacute;tuelle
d&eacute;formation. Que la lumi&egrave;re s'accentue ou s'affaiblisse, qu'elle change
ou se d&eacute;place, aussit&ocirc;t la r&eacute;alit&eacute; visuelle se modifie, alors que la
r&eacute;alit&eacute; palpable demeure. Or c'est la r&eacute;alit&eacute; visuelle, c'est la
tromperie et l'erreur de l'&oelig;il qu'il faut peindre puisque vous vous
adressez aux yeux des spectateurs et non pas &agrave; leur toucher. Ce jeu sans
cesse mouvant des ombres et des reflets, ces influences r&eacute;ciproques des
choses interrompant soudain soit la ligne perpendiculaire d'un pied de
table, soit les droites parall&egrave;les d'un panneau d'armoire, soit les
courbes d'un dossier de chaise et d&eacute;rangeant ainsi tout le d&eacute;cor
g&eacute;om&eacute;trique d'un appartement, s&eacute;duit le peintre moderne plus qu'il ne
s&eacute;duisait les peintres anciens. Il ne s'en dissimule point la difficult&eacute;
et l'affronte, d&ucirc;t son dessin para&icirc;tre vacillant et incertain, d&ucirc;t sa
composition chavirer dans un apparent des&eacute;quilibre. Qu'on examine
l'<i>Apr&egrave;s-d&icirc;ner &agrave; Ostende</i> ou la <i>Musique russe</i>, ou la <i>Mangeuse
d'hu&icirc;tres</i>, l'on se rendra ais&eacute;ment compte de combien de dangers
picturaux l'art d'Ensor est sorti vainqueur. Ce n'est, en ces trois
toiles, qu'un entrem&ecirc;lement de lueurs et d'ombres, d'objets frapp&eacute;s de
clart&eacute; soudaine &agrave; c&ocirc;t&eacute; d'autres rest&eacute;s voiles et la lumi&egrave;re qui glisse
sur l'acajou, se r&eacute;pand sur les marbres, atteint les lustres, descend
sur les tapis et se diss&eacute;mine partout. Si la clart&eacute; provoquait l'&eacute;cho,
on n'entendrait, ici, que des r&eacute;percussions et des voix qui se
r&eacute;pondent.</p>

<p>Je me souviendrai toujours de l'&eacute;tonnement que je ressentis, il y a
quelque vingt-cinq ans, &agrave; l'exposition de l'<i>Essor</i> (1882), devant un
<i>portrait</i>&mdash;c'&eacute;tait celui de son p&egrave;re&mdash;qu'Ensor y exposait. La toile
&eacute;tait accroch&eacute;e &agrave; la rampe pr&egrave;s d'une porte dans un des halls du
Palais des Beaux-Arts, rue de la R&eacute;gence. Au milieu des &oelig;uvres jeunes
qui sollicitaient par leur tapage et leur inexp&eacute;rience, celle-ci
prof&eacute;rait on ne sait quoi de grave, d'appais&eacute; et de s&eacute;v&egrave;re. Elle &eacute;tait
con&ccedil;ue par grands plans: des bleus, des noirs, des blancs r&eacute;alisaient sa
tr&egrave;s simple harmonie. A droite, la clart&eacute;, tombant d'une fen&ecirc;tre &agrave;
travers des rideaux p&acirc;les, baignait le front d'un homme qui lisait. Une
chemin&eacute;e en marbre occupait le fond, &agrave; gauche. La figure &eacute;tait attentive
&agrave; sa lecture. Et le silence r&eacute;gnait. La profondeur du ton, sa solidit&eacute;,
sa force commentait seule l'intensit&eacute; de cette sc&egrave;ne. C'&eacute;tait donc par
des moyens uniquement picturaux que l'attention &eacute;tait fix&eacute;e et
l'impression produite. Aucune distraction n'&eacute;tait permise. C'&eacute;tait de la
vie nue montr&eacute;e dans sa r&eacute;alit&eacute; quotidienne, sans plus.</p>

<div class="figcenter" style="width: 582px;">
<a name="dame_en_detresse" id="dame_en_detresse"></a>
<img src="images/ensor_14_dame_en_detresse_02.jpg" width="582" alt="Dame en d&eacute;tresse&mdash;1882." title="" />
<span class="figcap">Dame en d&eacute;tresse&mdash;1882.</span>
</div>

<p><i>L'apr&egrave;s-midi &agrave; Ostende</i>&mdash;refus&eacute; en 1884 au Salon de Bruxelles&mdash;qui fut
peint dans la m&ecirc;me ann&eacute;e que le <i>Portrait de mon p&egrave;re</i> (1881) nous
attire, par contre, gr&acirc;ce &agrave; son charme abondant de tons vari&eacute;s. L'&eacute;toffe
multicolore d'un tapis de table, les &eacute;clats m&eacute;talliques d'un foyer, la
d&eacute;coration des lampes de la chemin&eacute;e, les jupes et les corsages des deux
personnes assises face &agrave; face permettent au peintre le jeu d'une
admirable harmonie sourde et comme &eacute;touff&eacute;e, malgr&eacute; la violence locale
des objets, hauts en couleur. Tout ici est en sourdine. La distinction
des tons est parfaite. Un authentique peintre flamand aurait fait sonner
comme une fanfare et les cuivres et les aciers et les &eacute;toffes. Il y
aurait eu heurt, choc et tintamarre. C'e&ucirc;t &eacute;t&eacute; une exaltation dans la
force. Ensor a r&eacute;alis&eacute; un apaisement dans la d&eacute;licatesse. Mais pour que
tout f&ucirc;t maintenu, avec pourtant son &eacute;clat et son ardeur propres, dans
une sorte de paix g&eacute;n&eacute;rale et brill&acirc;t et scintill&acirc;t comme sous un voile,
de quelle finesse, de quelle justesse, de quelle acuit&eacute; d'observation ne
fallait-il point faire preuve?</p>

<p>Au fur et &agrave; mesure que son &oelig;uvre se poursuivait et que ses <i>int&eacute;rieurs
bourgeois,</i> ses <i>apr&egrave;s-d&icirc;ners &agrave; Ostende</i>, ses <i>portraits</i> lui
assignaient comme t&acirc;che d'&eacute;tudier la lumi&egrave;re circulant dans les maisons
&agrave; travers la baie des hautes fen&ecirc;tres, l'&oelig;il tr&egrave;s subtil du peintre ne
pouvait s'emp&ecirc;cher de s'&eacute;mouvoir aussi de la clart&eacute; du dehors et surtout
ne pouvait s'abstraire de la contemplation de la mer. Le paysage marin
le requit d&egrave;s ses premiers travaux. Et voici l'<i>Estacade</i> et la <i>Mer
grise</i> et la <i>Dame au brise-lame</i> (1880); et voici <i>Marine</i> (effet de
soleil), la <i>Dune noire</i> (1881); et voici les deux <i>Marines</i> et le
<i>Brise-lame</i> (1882); et voici <i>Dune</i> et <i>Mer</i> et <i>Marine</i> (l'apr&egrave;s-midi)
(1883) et les <i>Barques</i> et la <i>Marine</i> (1884). Cette derni&egrave;re se
distingue par sa belle teinte verd&acirc;tre et par son aspect de simplicit&eacute;
et de grandeur. Un seul navire en sillonne l'&eacute;tendue et l'impression de
l'immensit&eacute; se d&eacute;gage toute enti&egrave;re. Supposant &agrave; la <i>Marine</i> (1884)
voici le <i>Coucher de soleil</i> (1885) dont l'horizon d&eacute;chiquet&eacute; de lueurs
saumon&eacute;es et de nuages violets multiplie le ton et fait songer &agrave;
quelqu'&eacute;norme oiseau de flamme qu'on d&eacute;plumerait, au bord de l'espace.
La mer fut pour l'&oelig;il d'Ensor une admirable &eacute;ducatrice. Rien de plus
tenu et de plus fr&ecirc;le que la coloration d'une vague avec ses infinies
d&eacute;sinences, avec sa mobilit&eacute; lumineuse et myriadairement changeante.
Quand elle s'&eacute;pand au soleil sur le sable micass&eacute; de la gr&egrave;ve, les
tons les plus purs et les plus clairs des toiles les plus c&eacute;l&egrave;bres
semblent grossiers et troubles.</p>

<div class="figcenter" style="width: 750px;">
<a name="Les_soudards_debandes" id="Les_soudards_debandes"></a>
<img src="images/ensor_15_les_soudards_debandes_02.jpg" width="750" alt="Les soudards d&eacute;band&eacute;s (1892)." title="" />
<span class="figcap">Les soudards d&eacute;band&eacute;s (1892).</span>
</div>

<p>En 1882, James Ensor ach&egrave;ve le <i>Pouilleux</i>, la <i>Dame en d&eacute;tresse</i>, la
<i>Dame au ch&acirc;le bleu</i> et la <i>Mangeuse d'hu&icirc;tres</i>.</p>

<p>La premi&egrave;re de ces quatre &oelig;uvres fut expos&eacute;e en 1883 &agrave; l'<i>Essor</i> et fut
acquise pour le mus&eacute;e d'Ostende. Elle indique une orientation nouvelle
dans le choix des sujets. Le <i>Pouilleux</i> sera suivi bient&ocirc;t par les
<i>Masques scandalis&eacute;s</i> (1883), et ceux-ci ouvriront &agrave; l'artiste une voie
&eacute;trange o&ugrave; pendant longtemps son imagination se complaira. Le
<i>Pouilleux</i> est pris dans la r&eacute;alit&eacute; quotidienne. Il a tra&icirc;n&eacute; son corps
et sa guenille sur les quais. Il se peut que jadis il f&ucirc;t p&ecirc;cheur: son
teint basan&eacute; et son &oelig;il vif furent certes lustr&eacute;s par la mer. Le voici
dans un morne logis, assis pr&egrave;s d'un po&ecirc;le, les sabots rapproch&eacute;s du
feu. Il regarde et ses traits prof&egrave;rent on ne sait quelle vague
goguenardise.</p>

<p><i>La Dame en d&eacute;tresse</i> qu'on admirait en 1886 &agrave; l'exposition des <i>XX</i>
repr&eacute;sente une femme couch&eacute;e sur un lit. Un jour ardent p&eacute;n&egrave;tre &agrave;
travers des rideaux fauves. L'affaissement du corps, son abattement, est
admirablement rendu. Cette longue ligne horizontale commande au tableau.
Quelque chose d'inqui&eacute;tant &eacute;mane de la sc&egrave;ne. Certes peut-on songer &agrave;
quelque drame. Mais il est toujours facile et trop facile de faire, &agrave;
propos des &oelig;uvres picturales, des r&eacute;flexions gratuitement litt&eacute;raires.
Il s'en faut garder, quand l'&eacute;vidence ne les fournit point.</p>

<p>Oh l'admirable t&acirc;che que celle du ch&acirc;le de la <i>Dame au ch&acirc;le bleu</i>. D&eacute;j&agrave;
dans le <i>Flacon bleu</i> (1880) cette couleur fut propice au peintre. Elle
lui a confi&eacute;, peut-on dire, ses secrets les plus cach&eacute;s. Certes, aucune
couleur n'existe par elle m&ecirc;me. Elle emprunte sa sonorit&eacute; soit &agrave;
l'ambiance, soit directement au ton voisin. Qu'importe! Certaines
profondeurs, certains &eacute;clats, certaines violences heureuses de ce
fragment du spectre n'auront &eacute;t&eacute; connus et rendus que par Ensor.</p>

<p>Voici une page capitale: la <i>Mangeuse d'hu&icirc;tres.</i> C'est la seule &oelig;uvre
dont il ait fait une r&eacute;plique. Elle fut en 1882 refus&eacute;e au <i>Salon
d'Anvers</i>; en 1883 elle ne fut point admise &agrave; l'<i>Essor</i>. Ce n'est qu'en
1886 qu'elle s'&eacute;panouit, &agrave; la cimaise, aux <i>XX</i>. Elle y fit scandale. Je
me souviens encore des col&egrave;res qu'elle d&eacute;cha&icirc;na. On ne voulut voir en
cette merveille que les d&eacute;fauts, n&eacute;cessaires, peut-&ecirc;tre, en tous cas
secondaires; et chacun, comme s'il &eacute;tait heureux de bl&acirc;mer,
d'&eacute;clabousser et de nier, pi&eacute;tinait dans le parti-pris, se refusait &agrave;
toute louange et tournait le dos &agrave; la plus &eacute;l&eacute;mentaire justice.</p>

<p>Et pourtant ce tableau imposera sa date dans notre &eacute;cole. Comme le
peintre s'y affranchit des fonds sombres et quelquefois opaques pour
hardiment n'employer que des tons francs et quasi purs! Quelle joie,
quelle f&ecirc;te, quelle liesse de couleurs r&eacute;pandues sur la table o&ugrave; la
mangeuse a pris place! Bouteilles, verres, assiettes, citrons, vins,
liqueurs s'influencent, se p&eacute;n&egrave;trent de lueurs, entrent pour ainsi dire
les uns dans les autres et maintiennent quand m&ecirc;me, triomphantes, la
solidit&eacute; et la rigueur de leurs formes. Et cette admirable note rouge
que jette la reliure d'un livre plac&eacute; sur une tablette dans le fond de
la toile! Et la belle chair vivante des mains et du visage. Et les plis
bleu&acirc;tres de la nappe et tout enfin.</p>

<p>Certes, depuis qu'il peignait, James Ensor avait banni de sa palette la
<i>terre de Sienne br&ucirc;l&eacute;e</i> et le <i>noir de vigne</i>; certes, depuis toujours,
il s &eacute;tait d&eacute;fi&eacute; de ce qu'on appelait &laquo;les vigueurs&raquo; obtenues par l'abus
des mauvaises et fuligineuses couleurs; certes enfin, il s'&eacute;tait souci&eacute;
d'atmosph&egrave;re, d'air ambiant et de r&eacute;elle et authentique clart&eacute;, mais
jamais comme en cette &eacute;tonnante <i>Mangeuse d'hu&icirc;tres</i> ses efforts
n'avaient abouti, ni sa victoire port&eacute; la flamme de ses drapeaux aussi
haut, ni aussi loin. L'&oelig;uvre rev&ecirc;t je ne sais quel caract&egrave;re historique.
C'est le premier tableau, vraiment clair, qu'on fit chez nous.</p>

<p><i>La Mangeuse d'hu&icirc;tres</i>, sur l'escalier tournant de l'art d'Ensor,
semble s'&eacute;taler sur un large et triomphal palier. Aux yeux du peintre
pourtant, elle est moins encore un point d'arriv&eacute;e qu'un point de
d&eacute;part. Comme le <i>chou</i> datant de 1880, elle lui ouvre l'&egrave;re de la
peinture &agrave; tons purs ou quasi purs. Mais Ensor est celui qui cherche
toujours. Il suit, peut-on dire, plusieurs chemins &agrave; la fois. Il ne se
d&eacute;tourne ni de la mer, ni du paysage, ni de la nature-morte. Le voici
qui parach&egrave;ve, en 1883 et 1884, les <i>Toits d'Ostende, Grande vue
d'Ostende, le Nuage blanc, le Houx, la Dune, Vue de Bruxelles</i>. Et les
<i>Pochards</i> et les <i>Masques scandalis&eacute;s</i> et le <i>Meuble hant&eacute;</i> le
retiennent en m&ecirc;me temps au royaume de la fantaisie et de
l'hallucination.</p>

<div class="figcenter" style="width: 479px;">
<a name="Pouilleux_indispose_se_chauffant" id="Pouilleux_indispose_se_chauffant"></a>
<img src="images/ensor_16_pouilleux_indispose_se_chauffant.jpg" width="479" alt="Pouilleux indispos&eacute; se chauffant&mdash;1882. (Mus&eacute;e
d&#39;Ostende)" title="" />
<span class="figcap">Pouilleux indispos&eacute; se chauffant&mdash;1882. (Mus&eacute;e
d&#39;Ostende)</span>
</div>

<p>Et voici dans la toile le <i>Christ marchant sur la mer</i> qu'une voie
nouvelle semble s'ouvrir encore. Un souci de composition particulier
s'accuse. Prenant comme th&egrave;mes quelques sujets bibliques, le peintre
se hausse soudain jusqu'au r&ocirc;le de visionnaire. Les personnages
n'occupent, dans mainte de ses toiles &eacute;tonnantes, qu'un place minime. A
premi&egrave;re vue on ne les y distingue gu&egrave;re. Il les y faut chercher. Ils
paraissent faire partie des &eacute;l&eacute;ments: vents, nuages, flots, soleils. Les
ma&icirc;tres anciens donnaient invariablement dans leurs &oelig;uvres la place
pr&eacute;pond&eacute;rante aux actions humaines. Dans le d&eacute;ploiement des l&eacute;gendes &agrave;
travers la peinture universelle, les Dieux et les hommes existent seuls.
Mais au fur et &agrave; mesure que l'id&eacute;e de force s'est d&eacute;plac&eacute;e et modifi&eacute;e
et que l'humanit&eacute; comprend que l'&ecirc;tre humain n'est qu'un tourbillon de
pens&eacute;e emport&eacute;e dans le vertige des puissances cosmiques, l'importance
de ses gestes a d&eacute;cru.</p>

<p><i>Le Christ marchant sur la mer</i> est con&ccedil;u d'apr&egrave;s les m&ecirc;mes pens&eacute;es.
C'est la mer, c'est le ciel qui remplissent de leur immensit&eacute; la toile
enti&egrave;re. A peine une aur&eacute;ole, &agrave; peine une lueur se d&eacute;gageant d'une forme
vague, indique-t-elle le prodigue.</p>

<p>Dans <i>Adam et Eve chass&eacute;s du Paradis</i> (1887) ces pr&eacute;c&eacute;dentes remarques
se v&eacute;rifient mieux encore. La page est merveilleuse. Les cieux remu&eacute;s de
miracles tonnants et foudroyants occupent &agrave; peu pr&egrave;s toute la toile. Des
trombes de vents passent, des lueurs formidables apparaissent, tout le
vertige de l'atmosph&egrave;re est rendu. Vraiment, c'est une col&egrave;re c&eacute;leste
qui se gonfle, qui voyage et qui &eacute;clate. L'ange exterminateur semble
&ecirc;tre &agrave; lui seul toute la nu&eacute;e. A droite, avec des mouvements de fuite et
de terreurs et comme br&ucirc;l&eacute;s par l'&eacute;p&eacute;e vengeresse, apparaissent Adam et
Eve. Ils sont l&agrave;, dans le coin de la toile, presque indistincts, roul&eacute;s
comme des &eacute;paves, tandis que seul l'orage que leur mis&egrave;re et leur
fragilit&eacute; ont suscit&eacute;, occupe les quatre points de l'espace.</p>

<p>L'effet surnaturel est produit sans que la couleur se m&eacute;lodramatise de
violentes oppositions de noirs et de clairs. La tonalit&eacute; g&eacute;n&eacute;rale reste
lumineuse, magnifiquement. On y surprend quasi de la d&eacute;licatesse. Mais
les lignes tumultueuses sont bien appropri&eacute;es au sujet et la fougue des
touches &eacute;merveille.</p>

<p>En 1891 le <i>Christ apaisant la temp&ecirc;te</i> continue la s&eacute;rie des &oelig;uvres
l&eacute;gendaires. Le ciel et la mer, qui se rejoignent &agrave; l'horizon, se
pr&eacute;sentent en cette toile comme un &eacute;norme coquillage bivalve qui serait
entr'ouvert et dont les deux parois internes contiendraient les nu&eacute;es et
les eaux. Le personnage, invariablement &agrave; droite du tableau, comme dans
le <i>Christ marchant sur les eaux</i> et dans <i>Adam et Eve chass&eacute;s du
Paradis</i>, indique chez le peintre un souci de composition presque
uniforme. La science, l'&eacute;quilibre, le prolongement heureux des
arabesques, tout ce qui constitue la combinaison &eacute;tudi&eacute;e et heureuse ne
l'inqui&egrave;tent gu&egrave;re. Il voit d'un coup, comme si quelque brusque rideau
s'ouvrait, et il rend ce qu'il voit, sans plus. C'est ainsi que
proc&egrave;dent les voyants.</p>

<p>On peut rattacher &agrave; ce cort&egrave;ge de paysages anim&eacute;s de l&eacute;gende et
d'histoire quelques autres pages: <i>le Feu d'artifice</i> (1887) et <i>le
Domaine d'Arnheim</i> (1890).</p>

<p>Une gerbe jaune, immense se projette sur un ciel bleu fonc&eacute; comme si
tout &agrave; coup s'ouvrait un crat&egrave;re. Effet tr&egrave;s simple. On dirait que la
fureur des temp&ecirc;tes calm&eacute;es par le Christ marchant sur les eaux ou la
col&egrave;re des cieux se d&eacute;cha&icirc;nant sur Adam et Eve subsistent encore dans
l'esprit du peintre.</p>

<div class="figcenter" style="width: 564px;">
<a name="Le_Terrassier" id="Le_Terrassier"></a>
<img src="images/ensor_17_le_terrassier.jpg" width="564" alt="Le Terrassier&mdash;1882." title="" />
<span class="figcap">Le Terrassier&mdash;1882.</span>
</div>

<p>Quant au <i>Domaine d'Arnheim</i> il suscite devant les yeux un bois profond
que baigneraient des flots calmes. Une barque les sillonne. Le titre,
fourni par Edgar Poe importe, bien qu'on l'ait trouv&eacute; inutile. Il nous
transporte hors de la r&eacute;alit&eacute;, vers quelque lieu illusoire et magnifique
o&ugrave; r&egrave;gnerait un calme d'or parmi des &icirc;les d'ombre majestueuse, touffue
et silencieuse. Quand il composa le <i>Domaine d'Arnheim</i>, l'esprit du
peintre s'&eacute;tait de plus en plus retir&eacute; de la contingence quotidienne; il
commen&ccedil;ait &agrave; vivre en plein monde imaginaire; il &eacute;tait d&eacute;j&agrave; hant&eacute;. C'est
&agrave; ces dispositions spirituelles qu'est due la mani&egrave;re de traiter ce
paysage. On peut croire en effet que ce morceau de nature est tout
entier arrach&eacute; &agrave; l'imagination ou bien que, l&agrave; bas, quelque part au bout
du monde, sous un ciel inconnu, il s'&eacute;tale et fleurit, sans que jamais
quelqu'un, &agrave; part son myst&eacute;rieux visiteur, ne l'ait parcouru. Plus tard,
bient&ocirc;t, ces &icirc;les, ces eaux et ces jardins seront, gr&acirc;ce au r&ecirc;ve de
James Ensor, peupl&eacute;s de masques et de pierrots et d'arlequins et de
colombines. Ils s'intituleront alors le <i>Th&eacute;&acirc;tre des masques</i>. Et ce
seront ses <i>F&ecirc;tes galantes</i> &agrave; lui, certes moins charmantes que celles de
Watteau, mais plus folles, plus fusantes, plus papillotantes et plus
fi&eacute;vreuses.</p>

<p>Continuant, apr&egrave;s la <i>Mangeuse d'hu&icirc;tres</i>, sa marche vers la clart&eacute; et
s'attardant non plus dans le r&ecirc;ve et la l&eacute;gende mais dans la r&eacute;alit&eacute;
v&eacute;cue et quotidienne, Ensor propose &agrave; notre admiration les <i>Enfants &agrave;
la toilette</i> (1886). Et c'est dans une chambre, deux enfants nus, l'un
debout, l'autre assis, que la lumi&egrave;re, tamis&eacute;e &agrave; travers les rideaux,
baigne. L'atmosph&egrave;re est ambr&eacute;e, fr&ecirc;le, douce, chantante. Les chairs
roses, d&eacute;licatement, s'&eacute;talent dans un jour dor&eacute; sans qu'aucune
brutalit&eacute;, aucun heurt, aucune dissonance ne dissipe l'impression de
calme et de fra&icirc;cheur et d'innocence qui &eacute;mane de la toile. La <i>Mangeuse
d'hu&icirc;tres</i> prof&eacute;rait des tons pleins, entiers, majeurs; les <i>Enfants &agrave;
la toilette</i> n'&eacute;mettent au contraire que des tons att&eacute;nu&eacute;s, assourdis et
mineurs. Mais si l'on tient compte de l'aigu&euml; difficult&eacute; que les
peintres rencontrent &agrave; faire jaillir, non pas de l'opposition ni du
contraste, mais d'un assemblage de teintes voisines, la lumi&egrave;re, les
<i>Enfants &agrave; la toilette</i> &eacute;tonneront plus encore que la <i>Mangeuse
d'hu&icirc;tres</i>. La clart&eacute; appara&icirc;t diffuse, elle ne s'accroche &agrave; rien, elle
ne fait aucune saillie; elle glisse sur les meubles, les tapis et les
chairs. La transparence des stores baiss&eacute;s est parfaite. Jadis avec des
tons profonds et noirs, Ensor r&eacute;solvait dans l'<i>Apr&egrave;s midi &agrave; Ostende</i> un
probl&egrave;me analogue. Tout y &eacute;tait fort et discret, dans l'ombre. Ici tout
est fort et discret, dans la clart&eacute;.</p>

<p>Enfin voici une toile, toute en tons purs cette fois et toute en
violence, o&ugrave; la r&eacute;alit&eacute; se m&ecirc;le &agrave; la fantaisie, o&ugrave; les deux routes
suivies par l'artiste se rejoignent. La page est intitul&eacute;e <i>Le Christ
faisant son entr&eacute;e &agrave; Bruxelles</i>. Elle ne fut jamais expos&eacute;e. La
date?&mdash;1888. C'&eacute;tait le temps o&ugrave; les n&eacute;o-impressionnistes ameutaient les
ateliers parisiens. Georges Seurat avec sa th&eacute;orie de la d&eacute;composition
lumineuse ou de la division du ton apportait vraiment dans l'art de son
temps un proc&eacute;d&eacute; in&eacute;dit. On l'invitait aux <i>XX</i>. Ses toiles y faisaient
scandale. L'&eacute;volution lente de l'impressionnisme semblait comme
suspendue au profit d'une r&eacute;volution soudaine. De nombreuses conversions
esth&eacute;tiques eurent lieu. Ce fut une sorte de cataclysme magnifique.</p>

<div class="figcenter" style="width: 488px;">
<a name="Croquis_03" id="Croquis_03"></a>
<img src="images/ensor_18_croquis_03.jpg" width="488" alt="Croquis." title="" />
<span class="figcap">Croquis.</span>
</div>

<p>La grande part de v&eacute;rit&eacute; que Seurat apportait ne put laisser insouciant
un esprit aussi attentif et aussi inquiet que celui de James Ensor.
Toutefois, apr&egrave;s r&eacute;flexion, il n'adopta point les th&eacute;ories nouvelles et
voici les raisons qu'il en donne.</p>

<p>&laquo;Les recherches des pointillistes m'ont laiss&eacute; indiff&eacute;rent: ils n'ont
cherch&eacute; que la vibration de la lumi&egrave;re. En effet ils appliquent
froidement et m&eacute;thodiquement leurs pointillages entre des lignes
correctes et froides. Ce proc&eacute;d&eacute; uniforme et trop restreint d&eacute;fend
d'ailleurs d'&eacute;tendre les recherches et de l&agrave; r&eacute;sulte une impersonnalit&eacute;
absolue dans leurs &oelig;uvres, si bien que les pointillistes n'atteignent
que l'un des c&ocirc;t&eacute;s de la lumi&egrave;re: la vibration, sans aboutir &agrave; donner sa
forme. Mes recherches et ma vision &agrave; moi s'&eacute;loignent de la vision de ces
peintres et je crois &ecirc;tre un peintre d'exception.&raquo;</p>

<p>Ne retenons de ces lignes que la derni&egrave;re affirmation. Qu'Ensor soit un
peintre d'exception, rien n'est plus juste. Sa nature est trop sp&eacute;ciale
pour que jamais elle lui permette d'&ecirc;tre d'un groupe. Le
n&eacute;o-impressionnisme exigeait une discipline, portait en lui un
enseignement, &eacute;laborait un programme. D&egrave;s ce moment le peintre ne le
pouvait admettre. Ce qui caract&eacute;rise la personnalit&eacute; d'Ensor c'est le
libre-vouloir. Sit&ocirc;t qu'un d&eacute;sir lui vient, il le satisfait. Sa t&ecirc;te est
une chambre ouverte o&ugrave; tant&ocirc;t les id&eacute;es, tant&ocirc;t les r&ecirc;ves, tant&ocirc;t les
folies, s'installent. Et le n&eacute;o-impressionnisme lui apparaissait comme
une prison.</p>

<p>Mais, tout en tournant le dos &agrave; l'esth&eacute;tique de Seurat, il voulut, lui
aussi, se signaler par de tr&egrave;s nettes audaces. Il ne pouvait nier
d'ailleurs que la nouvelle &eacute;cole, plus qu'aucune autre, ne purifi&acirc;t la
vision. Les couleurs dont elle pr&eacute;conisait l'emploi &eacute;taient les couleurs
m&ecirc;mes du prisme, les couleurs vierges, primitives, intactes. Toute
l'ancienne palette &eacute;tait comme abolie et le spectre solaire prenait sa
place. La virginit&eacute; totale du ton devint un objet de conqu&ecirc;te. D&eacute;j&agrave;
Turner, et &agrave; sa suite tous les impressionnistes, s'&eacute;taient essay&eacute; &agrave;
cr&eacute;er cette virginit&eacute; et &agrave; l'imposer &agrave; leur &oelig;uvre; ils s'y &eacute;taient pris
empiriquement, en se fiant &agrave; la subtilit&eacute; et &agrave; la d&eacute;licatesse de leur
&oelig;il. Les nouveaux-venus, jugeant cette conqu&ecirc;te incompl&egrave;te, purifi&egrave;rent
en quelque sorte cette puret&eacute; h&eacute;sitante et t&acirc;tonnante et gr&acirc;ce aux
d&eacute;couvertes scientifiques la proclam&egrave;rent certaine et s&ucirc;re. Et leurs
toiles &eacute;taient en effet lustrales plus que nulle autres. On e&ucirc;t dit
qu'elles portaient en elles la gr&acirc;ce d'un &eacute;clatant et violent bapt&ecirc;me.</p>

<div class="figcenter" style="width: 440px;">
<a name="La_Sorciere" id="La_Sorciere"></a>
<img src="images/ensor_19_la_sorciere.jpg" width="440" alt="La Sorci&egrave;re&mdash;1883. (Collection Edgar Picard)" title="" />
<span class="figcap">La Sorci&egrave;re&mdash;1883. (Collection Edgar Picard)</span>
</div>

<p>Dans son <i>Entr&eacute;e du Christ &agrave; Bruxelles</i> on peut croire qu'&agrave; son tour,
comme pour d&eacute;fier le n&eacute;o-impressionnisme, Ensor ait voulu rebaptiser sa
peinture. Il en a augment&eacute; encore et vivifi&eacute; la clart&eacute;. Et les
principales &eacute;tapes qu'il suivit pour aboutir &agrave; cette victoire furent,
comme nous l'avons dit, le <i>Chou</i> (1880), la <i>Mangeuse d'hu&icirc;tres</i> (1882)
et les <i>Enfants &agrave; la toilette</i> (1886). Son &eacute;volution enti&egrave;re fut donc
longuement pr&eacute;par&eacute;e, logique et personnelle.</p>

<p>Le sujet du <i>Christ faisant son entr&eacute;e &agrave; Bruxelles</i> peut certes
d&eacute;plaire. On y voit l'homme-Dieu m&ecirc;l&eacute; grotesquement &agrave; nos pauvres,
f&eacute;roces et actuelles querelles. Il assiste au d&eacute;fil&eacute; mouvant et
tumultuaire des revendications politiques et sociales, comme un banal
&eacute;lu&mdash;bourgmestre, &eacute;chevin, d&eacute;put&eacute;&mdash;un jour de manifestation d&eacute;cha&icirc;n&eacute;e.
Il voit passer les fanfares doctrinaires, les charcutiers de J&eacute;rusalem
et des banderoles et des drapeaux se d&eacute;roulent et inscrivent en leurs
plis &laquo;Vive la Sociale et vive Anseele et J&eacute;sus&raquo;.</p>

<p>A ne juger que la plastique et la forme, l'&oelig;uvre fourmille de d&eacute;fauts,
mais la couleur en est triomphante. Les bleus, les rouges, les verts,
soit juxtapos&eacute;s, soit divis&eacute;s entre eux par des blancs larges, sonnent
comme une charge de tons purs et leur bariolage audacieux, parfois
brutal, impressionne la r&eacute;tine lyriquement. Au surplus l'ironie du
peintre se donne, ici, libre carri&egrave;re. On ne peut exiger de lui qu'il
prenne au s&eacute;rieux n'importe quelle d&eacute;monstration populaire. La ru&eacute;e du
peuple &agrave; travers les places se boursoufle, pour ainsi dire, de visages
tum&eacute;fi&eacute;s, de ventres formidables que les masques et les oripeaux
rev&ecirc;tent de leur invraisemblance. Mais, gr&acirc;ce &agrave; cette exag&eacute;ration
savoureuse, gr&acirc;ce &agrave; l'exaltation des tons crus qui parfois se
rapprochent des tons d'une affiche, gr&acirc;ce peut-&ecirc;tre au d&eacute;sordre m&ecirc;me de
la composition, l'ensemble donne une &acirc;pre, farouche et tintamarrante
sensation de vie. Ensor se pla&icirc;t d'ailleurs &agrave; ces caract&eacute;ristiques
&eacute;vocations de foules. Il les multiplie &agrave; travers toute son &oelig;uvre. Il les
r&ecirc;ve compactes, serr&eacute;es, formidables. Elles apparaissent comme &eacute;touff&eacute;es
dans les rues et &eacute;trangl&eacute;es aux carrefours. Les maisons, les monuments,
les balcons, les toits semblent subir l'entra&icirc;nement de la pouss&eacute;e
unanime et dans une eau-forte c&eacute;l&egrave;bre on pourrait croire que la
multitude&mdash;si dense qu'un caillou jet&eacute; sur elle ne trouverait point un
interstice assez large pour choir &agrave; terre&mdash;porte, comme une chasse, une
cath&eacute;drale enti&egrave;re sur ses &eacute;paules.</p>

<p>Cette mani&egrave;re de peindre &agrave; grands tons plats et clairs que James Ensor
adopta dans l'<i>Entr&eacute;e du Christ &agrave; Bruxelles</i>, il la gardera longtemps et
l'emploira souvent dans ses &eacute;tudes baroques et macabres de pierrots et
de bouffons. Mais avant de parcourir cette province large et pittoresque
de son art, qui lui fit donner le nom de &laquo;peintre de masques&raquo;, il
importe d'insister sur son talent de portraitiste et de nature-mortier.</p>

<div class="figcenter" style="width: 503px;">
<a name="Dame_Au_Chale_bleu" id="Dame_Au_Chale_bleu"></a>
<img src="images/ensor_20_dame_au_chale_bleu.jpg" width="503" alt="DAME AU CH&Acirc;LE BLEU&mdash;1882." title="" />
<span class="figcap">Dame au Ch&acirc;le bleu&mdash;1882.</span>
</div>

<p>Il serait surprenant qu'Ensor, aimant avant tout au monde son art et par
cons&eacute;quent ch&eacute;rissant surtout celui qui le fait, c'est &agrave; dire lui-m&ecirc;me,
n'e&ucirc;t multipli&eacute; &agrave; l'infini sa propre effigie. Ajoutons qu'en se
regardant, en un miroir, il a toujours &agrave; port&eacute;e de main, de brosse et de
palette, un mod&egrave;le complaisant et gratuit.</p>

<p>D&egrave;s ses tout premiers d&eacute;buts, aux temps lointains et maudits o&ugrave; il
s'&eacute;garait &agrave; l'acad&eacute;mie, il traduit ses traits (1879); en 1880 il se
repeint; en 1883 encore et en 1884 il se dessine. En 1886 il fixe au
crayon quatre fois son image; en 1888 il se d&eacute;guise et se reproduit au
pinceau. Dans l'<i>Ecce-Homo</i>, c'est lui qui appara&icirc;t flanqu&eacute; de ses deux
bourreaux MM. Fetis &amp; Sulzberger; en 1891 parmi ses dessins
fantasmagoriques il prend place; en 1899 il s'entoure de masques et dans
nombre de compositions son visage tant&ocirc;t hilare, tant&ocirc;t m&eacute;lancolique,
tant&ocirc;t angoiss&eacute; et piteux, s'impose. Il est en quelque sorte la figure
centrale de tous ses r&ecirc;ves. Et c'est logique et c'est humain qu'il en
soit ainsi. On pourrait serrer de pr&egrave;s sa psychologie, rien qu'en
analysant ses portraits aux diff&eacute;rentes saisons de son art et l'&ecirc;tre
insaisissable qu'il est se d&eacute;voilerait peut-&ecirc;tre mieux, gr&acirc;ce &agrave; cette
m&eacute;thode, que par l'examen de ses gestes quotidiens dans la vie.</p>

<p>De ses repr&eacute;sentations si vari&eacute;es et si nombreuses, je retiens la
premi&egrave;re. En veston havane, sa palette &agrave; la main, &agrave; l'atelier, il se
campe devant son chevalet. Il est jeune, l'&oelig;il clair, l'allure attentive
et na&iuml;ve. La vie hostile ne l'a point encore touch&eacute;. L'&oelig;uvre est comme
joyeuse; de belles taches claires s'y rencontrent. On y devine le
coloriste qu'il est.</p>

<p>En 1882, Th&eacute;o Hannon et Willy Finch, deux de ses amis, lui servent de
mod&egrave;les. Le dernier de ces deux portraits est d'une solidit&eacute; belle. Les
tons clairs font place aux tons profonds et fermes; le visage est
traduit avec une franchise et une s&ucirc;ret&eacute; de facture remarquables; aucune
mise en sc&egrave;ne, aucune recherche, si ce n'est la recherche fondamentale
des beaux peintres en face de l'architecture humaine &agrave; traduire avec
souplesse et force.</p>

<p>Suit l'effigie de la <i>M&egrave;re de l'artiste.</i> Robe noire et col en
dentelles. Trois roses group&eacute;es, comme ornement. Simplicit&eacute; absolue dans
la pose; les traits sont &acirc;prement caract&eacute;ris&eacute;s. De loin, le mod&egrave;le fait
songer &agrave; quelque dame qu'aimait &agrave; peindre d'une mani&egrave;re brusque,
scrupuleuse, aigu&euml;, le grand Goya.</p>

<p>En 1891, James Ensor voulut bien consacrer quelques s&eacute;ances &agrave; mon propre
portrait. Je n'insiste sur cette &oelig;uvre que pour noter le faire sp&eacute;cial
qui la distingue. Elle est plut&ocirc;t &eacute;crite que peinte. Le trait est
insistant, il creuse la chair, il traduit le caract&egrave;re. Vers cette
&eacute;poque James Ensor introduit ce proc&eacute;d&eacute; graphique, tout &agrave; coup, dans sa
peinture. La ligne qu'il dissimulait et noyait jadis y prend la premi&egrave;re
place, non pas la ligne ornementale et pure, mais la ligne
caract&eacute;ristique et rompue. Ces brusques sauts, ces rapides volte-face,
ce changement incessant de proc&eacute;d&eacute; indiquent &agrave; la fois les recherches
incessantes de son art et les inqui&eacute;tudes journali&egrave;res de son caract&egrave;re
et de son esprit.</p>

<div class="figcenter" style="width: 459px;">
<a name="la_Mere_du_Paintre" id="la_Mere_du_Paintre"></a>
<img src="images/ensor_21_la_mere_du_peintre.jpg" width="459" alt="La M&egrave;re du Paintre" title="" />
<span class="figcap">La M&egrave;re du Paintre</span>
</div>

<p>Trois ans plus tard s'ach&egrave;ve le portrait d'Eug&egrave;ne Demolder et en
1895 celui de M. Culus. Enfin voici le dernier portrait en date (1907).
Il repr&eacute;sente M<sup>me</sup> Lambotte, d'Anvers.</p>

<p>Le personnage est assis au centre de la toile, v&ecirc;tu d'une robe bleue et
d'un grand ch&acirc;le vert. Admirable accord que celui de ces deux tons
principaux. A gauche une table. La main droite du mod&egrave;le s'y appuie sur
un bibelot japonais. Au fond, mais bien &agrave; leur plan malgr&eacute; la vivacit&eacute;
de leurs teintes, apparaissent les <i>Masques scandalis&eacute;s</i> et quelque
sc&egrave;ne du conservatoire de Bruxelles o&ugrave; le ma&icirc;tre <i>Gevaert dirige les
ch&oelig;urs</i>. L'&oelig;uvre est int&eacute;ressante &agrave; pr&eacute;ciser. La figure est trait&eacute;e,
d&eacute;licatement; le chapeau est d'une fra&icirc;cheur comme florale. On dirait
que le personnage est rentr&eacute; d'une excursion aux champs et qu'il retient
sur lui quelque chose de la limpidit&eacute; et de la bonne odeur champ&ecirc;tres.
Les yeux vivent d'une vie charmante; les cils sont peints, hardiment, en
bleu. Et cette couleur si &eacute;loign&eacute;e du ton local est d'une justesse
admirable dans l'ensemble. Tout ainsi rev&ecirc;t une vibration aigu&euml; et
subtile &agrave; qui sait voir les objets non plus dans leur r&eacute;alit&eacute; plate,
mais dans leurs rapports avec un r&ecirc;ve de couleur et de lumi&egrave;re. Il faut
qu'un artiste vrai ne tienne presqu'aucun compte de la vue banale des
choses et qu'il ne les voie que comme pr&eacute;texte &agrave; interpr&eacute;tation belle.
Tout se peut transposer d'une vie dans une autre, de la vie commune dans
la vie de l'art. La couleur unique dont il faille se soucier est celle
qui fait bien sur la toile et affirme et soutient et rehausse son
harmonie. Ensor a nettement ob&eacute;i &agrave; cette loi dans le portrait de M<sup>me</sup>
Lambotte.</p>

<p>Deux tr&egrave;s belles natures-mortes datent de 1893, la <i>Raie</i> et le <i>Coq
mort</i>. Sur fond blanc le coq au plumage argent&eacute; se d&eacute;tache et tout un
frisson de lumi&egrave;re semble courir sur son ventre et ses ailes. Je me
souviens aussi et des <i>Viandes</i> (Mus&eacute;e d'Ostende) et de l'admirable
<i>Coin de cuisine</i> du Mus&eacute;e de Li&egrave;ge. Le pinceau semble avoir gliss&eacute; sur
ces victuailles comme s'il &eacute;tait empreint non de couleurs mais de
clart&eacute;. Si la forme des objets &eacute;tait plus pr&eacute;cis&eacute;e et plus arr&ecirc;t&eacute;e, ce
bain de lueurs o&ugrave; le mercure et le soleil semblent fusionner n'aurait
certes pu aussi bellement, envelopper la toile. Qu'on voie la couleur,
affirme Ensor, aussit&ocirc;t on ne voit qu'elle; de m&ecirc;me, qu'on &eacute;tudie la
forme et l'&oelig;il n'est plus sensible qu'&agrave; la ligne. Unir dans une m&ecirc;me
&oelig;uvre le ton et le dessin, leur donner la m&ecirc;me importance n'est possible
qu'aux demi-natures qui ne sentent rien fortement. Il faut choisir.
Ensor a choisi la couleur ou plut&ocirc;t la lumi&egrave;re.</p>

<p>On peut donc lui reprocher parfois que ses morceaux de viande, ses
choux, ses fruits, ses pots, ses vaisselles manquent de fermet&eacute; ou de
poids. Il en conviendra certes. Mais que lui importent ces remarques
terre &agrave; terre. Il existe une sorte de r&eacute;alit&eacute; esth&eacute;tique plus haute que
la r&eacute;alit&eacute; authentique. Cette r&eacute;alit&eacute; ou plut&ocirc;t cette vie est atteinte
par de purs moyens d'art. Ils r&eacute;alisent les harmonies impeccables et
glorieuses du ton, les sensibilit&eacute;s merveilleuses des ombres et les
joies de la calme ou triomphante lumi&egrave;re. Quand ce haut r&eacute;sultat est
atteint il efface&mdash;surtout qu'il s'agit, en ce cas-ci, de simples
natures-mortes&mdash;toute critique v&eacute;tilleuse et tatillonne. On ne sait quel
troph&eacute;e choisir parmi tant d'&eacute;clatantes conqu&ecirc;tes du pinceau. Vases de
Chine aux tons laiteux, statuettes esquiss&eacute;es en quelques coups de
brosse, soies, linges, &eacute;toffes, &eacute;crans, &eacute;ventails fins et l&eacute;gers, tout
le magasin familial de la Rampe de Flandre a travers&eacute; l'imagination de
l'&eacute;vocateur.</p>

<p>Voici les <i>Coquillages</i> peints en 1889. A c&ocirc;t&eacute; d'&eacute;cailles roses et
lustr&eacute;es, en voici d'autres blanches comme de la craie et d'autres
encore jasp&eacute;es comme des dos de s&egrave;che et d'autres enfin creus&eacute;es et
ray&eacute;es comme des branchies. La structure de poissons improbables,
diables de mer ou rougets, se retrouve comme p&eacute;trifi&eacute;e dans telles
formes min&eacute;rales. Ensor en saisit les analogies, les traduit, les aime
et peut-&ecirc;tre, au fond de lui, relie-t-il, par des liens psychiques, ces
architectures marines avec leurs silhouettes baroques et compliqu&eacute;es, au
monde &eacute;trange de ses masques et de ses squelettes. Tout cela peuple sa
m&eacute;moire et fixe et d&eacute;termine son d&eacute;sir presqu'au m&ecirc;me titre.</p>

<div class="figcenter" style="width: 590px;">
<a name="La_Vierge_aux_navires" id="La_Vierge_aux_navires"></a>
<img src="images/ensor_22_vierge_aux_navires_02.jpg" width="590" alt="La Vierge aux navires (1893)." title="" />
<span class="figcap">La Vierge aux navires&mdash;(1893).</span>
</div>

<p>Sur tel panneau, on croit surprendre la vie des mollusques au fond m&ecirc;me
de la mer. Il date de 1895. Un grand coquillage bistre domine, la pointe
en l'air, comme en pyramide, d'autres coquilles, les unes vertes, les
autres roses, et cet arrangement comme maladroit semble le fait m&ecirc;me de
ces b&ecirc;tes lentes et visqueuses. Le dessin en est tr&egrave;s ferme et comme
&eacute;crit. Il insiste sur chaque circonvolution et sur chaque spirale. Et
voici&mdash;contraste brusque&mdash;deux bulbeuses et l&eacute;g&egrave;res grappes de raisin,
l'une bleue et l'autre rose-cerise, avec un oignon, une noix et une
poire, la queue dress&eacute;e. Ensemble presque transparent. Il est si frais,
si lucide, si d&eacute;licat qu'on le dirait comme baign&eacute; de ros&eacute;e.</p>

<p>L'entr&eacute;e dans le royaume des masques dont James Ensor est roi, se fit,
lentement, inconsciemment, mais avec une s&ucirc;re logique. Ce fut la
d&eacute;couverte d'un pays, province par province, les lieux pittoresques
succ&eacute;dant aux endroits terribles et les parages tristes prolongeant ou
s&eacute;parant les districts fous. Gr&acirc;ce &agrave; ses go&ucirc;ts, mais aussi gr&acirc;ce &agrave; son
caract&egrave;re, James Ensor n'a v&eacute;cu pendant longtemps qu'avec des &ecirc;tres
pu&eacute;rils, chim&eacute;riques, extraordinaires, grotesques, fun&egrave;bres, macabres,
avec des railleries faites clodoches, avec des col&egrave;res faites chienlits,
avec des m&eacute;lancolies faites croque-morts, avec des d&eacute;sespoirs faits
squelettes. Il s'est improvis&eacute; le visiteur de lamentables
d&eacute;croche-moi-&ccedil;a, de malodorantes arri&egrave;re-boutiques de marchandes &agrave; la
toilette, de piteux bric-&agrave;-brac en plein vent. Il a vagu&eacute; par des
vall&eacute;es de mis&egrave;re o&ugrave; lui apparaissaient des pierrots malades, des
arlequins en goguette, des colombines so&ucirc;les. Parfois, comme un
m&eacute;n&eacute;trier fantasque, il montait sur un tonneau et sur la place de je ne
sais quelle ville du pays de Narquoisie, il agitait, au son d'un rebec
invisible, en un tr&eacute;moussement soudain, toute cette joie lugubre et
bariol&eacute;e. Il pleurait peut-&ecirc;tre lui-m&ecirc;me en peignant tel masque hilare
ou souriait en dessinant telle t&ecirc;te de mort. Les contrastes les plus
aigus devaient lui plaire et il les r&eacute;alisait en oppositions violentes,
les rouges, les bleus, les verts, les jaunes se donnant comme des coups
de poings sur la toile. L'art d'Ensor devint f&eacute;roce. Ses terribles
marionnettes exprimaient la terreur au lieu de signifier la joie. M&ecirc;me
quand leurs oripeaux, arboraient le rose et le blanc, elles semblaient
rev&ecirc;tir une telle d&eacute;tresse, elles semblaient incarner un tel
effondrement et repr&eacute;senter une telle ruine qu'elles ne pr&ecirc;taient plus &agrave;
rire, jamais. J'en sais d'une angoisse de cauchemar. Et la camarde se
m&ecirc;la &agrave; la danse. Le squelette lui-m&ecirc;me devint tant&ocirc;t pierrot, tant&ocirc;t
clodoche, tant&ocirc;t chienlit. Masque de vie ou t&ecirc;te de mort
s'identifiaient. On ne songeait plus &agrave; quelque carnaval lointain
d'Italie ou de Flandre, mais &agrave; quelque g&eacute;henne ou les d&eacute;mons se
coiffaient de plumes baroques et s'affublaient de draps-de-lit us&eacute;s, de
bicornes invraisemblables, de bottes crev&eacute;es et de tignasses
multicolores. C'est pendant les mauvais jours de sa vie que James Ensor
donna cette signification pessimiste &agrave; ses fantoches.</p>

<p>Dans ce pays imaginaire, d'o&ugrave; la farce classique semble bannie,
&eacute;voluent le masque Wouse et Saint Antoine, les diables Dzitss et
Hihahox, les pouilleux D&eacute;sir et Rissol&eacute;, les soudards K&egrave;s et Pruta et
l'on y rencontre la ville de Bise et le territoire de Phnosie. Rien que
ces appellations et ces noms, venus d'on ne sait quelle r&eacute;gion d'un
cerveau hant&eacute;, renseignent sur la tr&egrave;s sp&eacute;ciale imagination d'Ensor. Au
reste, pour animer pendant vingt-cinq ans un peuple aussi grouillant
d'&ecirc;tres chim&eacute;riques et les douer d'une psychologie aussi &eacute;tonnamment
vari&eacute;e, fallait-il que le monde de la d&eacute;mence f&ucirc;t naturellement pour le
peintre un monde de pr&eacute;dilection et de choix. Certes, croyait-il &agrave; tout
l'invraisemblable, &agrave; tout le baroque, &agrave; toute la folie et ne
recouvrait-il la lucidit&eacute; qu'&agrave; l'heure o&ugrave; il s'asseyait devant sa toile
et choisissait ses couleurs et harmonisait ses tons. Il a r&eacute;alis&eacute;
admirablement cette vie double.</p>

<p>Le <i>Masque Wouse</i> (1889) appara&icirc;t un des premiers. Il est v&ecirc;tu d'un
schall discr&egrave;tement et magnifiquement bariol&eacute; de rouge, de vert, de
jaune, de bleu, il tient en main un parasol, est coiff&eacute; d'un bonnet et
le nez de son visage en carton s'agr&eacute;mente d'une pendeloque l&eacute;g&egrave;re. Il
regarde, gisants devant lui comme autant de marionnettes flasques,
d'autres &ecirc;tres semblables &agrave; lui et l'on dirait quelqu'un visitant soit
une morgue de pantins, soit, apr&egrave;s un combat, le champ d'une d&eacute;faite.
L'&oelig;uvre o&ugrave; s'&eacute;pand une clart&eacute; diffuse est d&eacute;licatement peinte, les
&eacute;toffes sont flottantes et l&eacute;g&egrave;res, l'atmosph&egrave;re jolie. Elle contraste
et voisine, dans l'atelier de l'artiste, avec les <i>Masques singuliers</i>
(1892) mis en rangs, comme s'ils s'attendaient &agrave; &ecirc;tre pass&eacute;s en revue
par les soudards K&egrave;s ou Pruta. Ils reviennent, Dieu sait de quelle
parade, les v&ecirc;tements l&acirc;ches et veules, mais gardant encore on ne
sait quelle fiert&eacute; vague. Le plus grand de tous porte un chapeau
militaire dont la frange se d&eacute;tache lugubrement. En cette toile, presque
tous les tons sont forts, puissants, hardis. Ils r&eacute;alisent comme une
gamme descendante et ne deviennent fins et subtils qu'autour d'un
Pierrot boursoufl&eacute; qui dissimule, en des blancheurs roses, sa carcasse
falote. Oh la piteuse mascarade et comme la d&eacute;tresse d'une gloire abolie
et d'une gaiet&eacute; d&eacute;funte s'y marque! Fini l'orgueil, le triomphe, la
gloire. Toute fanfare s'est tue. On rit et l'on est triste. Acteurs
fl&eacute;tris d'un drame chim&eacute;rique, les fantoches sont l&agrave; n'ayant plus m&ecirc;me
un bout de b&acirc;ton pour simuler un vague: portez-armes.</p>

<div class="figcenter" style="width: 725px;">
<a name="Les_Pochards" id="Les_Pochards"></a>
<img src="images/ensor_23_les_pochards_02.jpg" width="725" alt="Les Pochards&mdash;1883." title="" />
<span class="figcap">Les Pochards&mdash;1883.</span>
</div>

<p>Maintenant voici les <i>Masques devant la mort</i> (1888) et les <i>Squelettes
voulant se chauffer</i> (1889) et le <i>Squelette dessinant</i> (1889) et les
<i>Squelettes se disputant un pendu</i> et les <i>Masques regardant une tortue</i>
(1894) et un <i>Duel de masques.</i> Le drame morne ou f&eacute;roce commence &agrave; se
pr&eacute;ciser. Dans les <i>Masques voulant se chauffer</i> une impression de n&eacute;ant
s'affirme. Rien de plus pauvre, de plus navrant, de plus lugubre que
cette id&eacute;e de chaleur et de bien-&ecirc;tre &eacute;voqu&eacute;e devant ces &ecirc;tres flasques
et vides. Ils s'approchent, se pressent, s'inqui&egrave;tent autour de ce feu
inutile, de cette flamme sans vertu, de ce foyer qui les raille et qui
n'est pas. Les <i>Masques regardant une tortue</i> angoissent tout autant.
L'&eacute;caille qui couvre l'animal contempl&eacute; est, elle aussi, une sorte de
masque dissimulant le mouvement et la vie. Ce rapprochement baroque
suffit &agrave; faire comprendre pourquoi les &eacute;tranges spectateurs semblent
comme s'&eacute;tudier eux-m&ecirc;mes en voyant bouger lentement et pesamment la
b&ecirc;te torpide et douce. Enfin dans un <i>Duel de masques</i> l'id&eacute;e de lutte,
de fureur et de f&eacute;rocit&eacute; est raill&eacute;e &agrave; son tour.</p>

<p>Toutes ces petites toiles sont franches, sinc&egrave;res, nerveuses.
L'ost&eacute;ologie des squelettes est amoureusement &eacute;tudi&eacute;e. Parfois sur leur
cr&acirc;ne lisse se distinguent des lignes pareilles &agrave; celles des cartes de
g&eacute;ographie et l'on peut croire que le peintre se pla&icirc;t &agrave; inscrire le
monde sur l'os d'un front. Le trou des yeux est approfondi. On y
surprend, dans le vide, on ne sait quelle fixit&eacute; qui donne l'illusion
d'un regard. Ce n'est certes plus le squelette tel que le comprenait le
moyen-&acirc;ge. C'est plut&ocirc;t celui qui sort des cabinets d'anatomie, des
laboratoires et des h&ocirc;pitaux. Il ne fait pas songer &agrave; tel macabre
philosophe qui moralise dans la danse de Holbein ou dans les fresques de
la Chaise-Dieu; il n'est pas chr&eacute;tien. Il s'est renouvel&eacute;; il est de
notre temps. Il repr&eacute;sente non plus les croyances, mais les id&eacute;es et les
sentiments.</p>

<p>M&ecirc;me dans ses <i>Tentations de Saint-Antoine</i>, Ensor ne pr&eacute;tend ni pr&ecirc;cher
ni &eacute;vang&eacute;liser. Le tohu-bohu de ces apparitions charme presque et
devient, en ce sujet l&eacute;gendaire, quasi bon-enfant. Le peintre adore y
semer des corps de femmes grosses et cocasses, des diables fluets et
malins, des monstres improbables et ridicules. Le pittoresque de ce
cauchemar chr&eacute;tien le tente plus que son horreur. Et c'est en dilettante
de l'impossible qu'il s'y affirme et non pas en vengeur du vice ou en
champion de la vertu. Il cultive l'angoisse, ailleurs. Il la cultive en
lui-m&ecirc;me. Dans le <i>Portrait du peintre entour&eacute; de masques</i> (1899),
appartenant &agrave; M. Lambotte, d'Anvers, il s 'affuble d'un costume
&eacute;trange, il se couronne de plumes et de fleurs, il se d&eacute;guise lui-m&ecirc;me
comme pour donner plus congr&ucirc;ment audience au peuple entier de ses
fant&ocirc;mes. L'&oelig;uvre est haute en couleur; toute la palette ardente et
sonore est employ&eacute;e; la joie s'affiche; on songe &agrave; un triomphe et
pourtant que de cris poignants, que de violence et de fureur ces faces
impassibles n'expriment-elles pas? Tel visage morne et bl&ecirc;me rappelle
une tristesse pass&eacute;e, tel autre une inqui&eacute;tude pr&eacute;sente; celui-ci, avec
ses joues pesantes, avec ses yeux comme pinc&eacute;s en des &eacute;taus de graisse,
rit d'un malheur qui viendra; celui-l&agrave;, bonasse et rougeaud, d&eacute;taille
quelque farce fun&egrave;bre ou pavane sa sant&eacute; gonfl&eacute;e et balourde au-devant
de la maladie qu'il annonce. Tous les sentiments humains se laissent
deviner. Le plaisir, le chagrin, l'audace, la peur, l'espoir, la transe,
l'orgueil, le doute, la force, l'abattement, la roublardise, la ruse,
l'ironie, la d&eacute;tresse, le d&eacute;go&ucirc;t. C'est un formidable bouquet dont les
fleurs seraient des bouches, des nez, des fronts, des yeux et qui
toutes, ou presque toutes, malgr&eacute; leur beaut&eacute; et leur &eacute;clat seraient
capiteuses et empoisonn&eacute;es. Chacune a une signification nette et un
langage pr&eacute;cis quoique muet. Et les masques surgissent de partout: &agrave;
droite, &agrave; gauche, du haut, du bas. Le champ tout entier de la toile en
est comme encombr&eacute;: ils se pressent, se tassent, s'enfi&egrave;vrent. Il faut
qu'ils assi&egrave;gent le peintre, qu'ils le dominent, le hantent et
l'hallucinent, qu'ils se moquent des roses et des plumes que sa t&ecirc;te
arbore, qu'ils lui crient leur inanit&eacute; et la sienne et lui fassent comme
la le&ccedil;on terrible de la mort. Lorsqu'Ensor introduisit en sa peinture
un tel peuple &eacute;trange et tragique de masques, peut-&ecirc;tre ignorait-il
lui-m&ecirc;me qu'&agrave; un certain moment ils lui fausseraient &agrave; tel point la
notion du r&eacute;el qu'il ne verrait plus qu'eux de vraiment vivants sous le
soleil et qu'un jour il prendrait place parmi leur multitude comme s'il
&eacute;tait lui-m&ecirc;me quelqu'un de leur lign&eacute;e et de leur race. Car il ne se
peut pas qu'il n'ait subi, &agrave; certaines heures, une telle illusion
dominatrice et qu'il n'ait fini par voir, avec ses yeux ouverts en plein
jour &agrave; la lumi&egrave;re, l'humanit&eacute; enti&egrave;re comme un ensemble de grotesques et
de fantoches. Son art terrible et r&ecirc;veur a d&ucirc; l'affoler &agrave; ce point,
fatalement.</p>

<div class="figcenter" style="width: 705px;">
<a name="enfants_a_la_toilette" id="enfants_a_la_toilette"></a>
<img src="images/ensor_24_enfants_a_la_toilette_01.jpg" width="705" alt="Enfants &agrave; la toilette&mdash;1886." title="" />
<span class="figcap">Enfants &agrave; la toilette&mdash;1886.</span>
</div>

<hr style="width: 65%;" />
<h3><a name="IV" id="IV"></a>IV.</h3>

<h3>LES DESSINS</h3>


<p>Ensor a nettement distingu&eacute; dans son &oelig;uvre le dessin du peintre et le
trait du dessinateur. J'en donnai les raisons: elles me semblent
plausibles. Pointe et pinceau ne furent jamais &agrave; ses yeux des
instruments identiques.</p>

<p>Nous voici en pr&eacute;sence d'un nombre infini de pages o&ugrave; le fusain, la
plume et le crayon se sont appliqu&eacute;s &agrave; fixer la vie ou le r&ecirc;ve. On les
peut diviser ais&eacute;ment en cat&eacute;gories: les croquis; les dessins de
caract&egrave;re; les dessins atmosph&eacute;r&eacute;s; les dessins &agrave; lignes pures et les
dessins ornementaux. Il est certes piquant de constater que c'est
pr&eacute;cis&eacute;ment celui parmi nos grands artistes qu'on accuse peut-&ecirc;tre le
plus de n&eacute;gliger le dessin qui surtout le cultive. S'il rassemblait tous
ceux qu'il a faits, ils formeraient une biblioth&egrave;que.</p>

<p>Je sais des notations o&ugrave; quatre &agrave; cinq traits nettement plac&eacute;s expriment
l'enveloppe, la masse et l'attitude momentan&eacute;e d'un personnage; voici,
d'un coup de crayon, la marche, l'inclinaison, la vitesse d'une jambe
traduites; le mouvement d'un dos, l'affalement d'une hanche, le
bondissement d'une croupe, la tension d'un cou reproduits. Tout cela
est preste, vivant, soudain. Sur une seule page, cinquante petits
bonshommes se meuvent, s'agitent, passent, viennent, s'arr&ecirc;tent,
s'assoient, s'affalent et le crayon Cont&eacute; note, d&eacute;tail par d&eacute;tail, leurs
particularit&eacute;s et leurs mani&egrave;res d'&ecirc;tre et compose comme une faune
amusante des passants de la rue moderne. Je connais tels croquis o&ugrave;
James Ensor, profitant des menus d&eacute;fauts du grain ou de la trame d'un
papier, a compos&eacute; une <i>Chute des anges rebelles</i> en tenant compte de ces
accidents de mati&egrave;re. Des mouvements inattendus se devinent, des grappes
de muscles et de chairs pendent et se contractent, une cataracte de dos,
de ventres et de t&ecirc;tes se pr&eacute;cipite, une impression de ru&eacute;e est
merveilleusement rendue et tout cela n'est que du hasard soulign&eacute; par un
crayon, dites combien habile et preste?</p>

<div class="figcenter" style="width: 600px;">
<a name="Mon_Pere_mort" id="Mon_Pere_mort"></a>
<img src="images/ensor_25_mon_pere_mort.jpg" width="600" alt="Mon P&egrave;re mort&mdash;1887" title="" />
<span class="figcap">Mon P&egrave;re mort&mdash;1887</span>
</div>

<p>Le jour o&ugrave; le peintre s'int&eacute;ressa &agrave; l'existence des marins et des gens
du port&mdash;plus tard ils lui fourniront et ses pouilleux et ses
masques&mdash;ce fut par des &eacute;tudes au fusain qu'il manifesta son
enthousiasme. Il poss&egrave;de toute une suite de dessins sup&eacute;rieurement
conduits o&ugrave; s'offrent en leurs attitudes quotidiennes les vieilles &agrave;
mantelets, les mousses en vareuses, les vieux p&ecirc;cheurs &eacute;chou&eacute;s comme
leurs barques au long des quais et les gars solides et r&acirc;bl&eacute;s qui demain
s'en iront vers la mer. Puis se caract&eacute;risent encore les ouvriers, les
petits musiciens, les poissardes m&eacute;lancoliques, les mangeurs de soupe,
toute une population de d&eacute;jet&eacute;s et de mis&eacute;reux. Toutes ces pages
t&eacute;moignent d'une sagesse et d'une s&ucirc;ret&eacute; ind&eacute;niables. D&egrave;s que le peintre
le veut, il r&eacute;alise aussi bien que quiconque la correction du dessin et
la proportion des diverses parties d'un corps humain. Je ne puis
m'enlever du souvenir tel <i>Gamin en casquette</i> aux l&egrave;vres grosses, au
nez compact, &agrave; l'&oelig;il l&eacute;g&egrave;rement triangulaire, ni cette ferme et pr&eacute;cise
&eacute;tude de <i>Main tendue</i> o&ugrave; l'ossature des doigts dans la peau d&eacute;tendue et
les bosses des muscles apparaissent si nettement, ni ce <i>Vieux cheval</i>
noueux, maigre, efflanqu&eacute; et comme diminu&eacute; qui se tient avec peine
debout entre deux brancards, ni surtout cette adorable t&ecirc;te d'<i>Enfant
endormi</i> dont la bouche entr'ouverte est d'une vie si vraie et dont
l'&oelig;il est si d&eacute;licieusement clos. Comme on sent le sommeil et non la
mort!</p>

<div class="figcenter" style="width: 528px;">
<a name="Croquis_04" id="Croquis_04"></a>
<img src="images/ensor_26_croquis_04.jpg" width="528" alt="Croquis." title="" />
<span class="figcap">Croquis.</span>
</div>

<p>Rendre la mati&egrave;re, scrupuleusement, fut la t&acirc;che qu'Ensor s'assigna dans
tels dessins: ferrailles, armoires, clefs, rideaux, &eacute;toffes, lustres,
coffrets. Il y r&eacute;ussit, sans se tromper jamais. Son crayon fouille,
comme un outil s&ucirc;r, les fibres et les n&oelig;uds du bois ou rend avec bonheur
l'usure des bosses et des reliefs. On pourrait deviner si tel meuble est
en ch&ecirc;ne ou en noyer. Assur&eacute;ment&mdash;tant l'exactitude est
grande&mdash;s'aper&ccedil;oit-on s'il est plaqu&eacute; d'acajou. Les ornements d'acier ou
de cuivre sont creus&eacute;s dans leurs ombres ou caress&eacute;s sur leurs lueurs;
un rinceau, une courbe, une volute est rendue avec dext&eacute;rit&eacute;. Autant le
pinceau est l&eacute;ger et souple &agrave; fleur de toile, autant la pointe est
insistante et vigoureuse sur le champ des feuillets. De m&ecirc;me l'ampleur
lourde et molle d'un rideau de laine qu'une grosse cordeli&egrave;re retient
est offerte au toucher et semble pouvoir renfermer en ses plis jusqu'aux
mites et aux poussi&egrave;res. Bien plus. Ces dessins, encore que litt&eacute;raux,
sont dou&eacute;s d'une vie ample. Ils n'ont rien d'industriel. Si pour James
Ensor certains meubles sont hant&eacute;s, tous les objets frissonnent,
bougent, sentent. La cruaut&eacute; s&eacute;journe dans le couteau, la discr&eacute;tion
dans la clef et le fermoir, le repos et la s&eacute;curit&eacute; dans le bois. Rien
n'est mort, compl&egrave;tement. Chaque mati&egrave;re renferme en elle sa tendance,
sa volont&eacute; et son esprit. Elle est cr&eacute;&eacute;e pour un but. Elle doit donc
avoir comme une &acirc;me qui tend &agrave; une fin et c'est pr&eacute;cis&eacute;ment cette &acirc;me
qui seule nous int&eacute;resse dans l'inanim&eacute; et qui seule constitue, aux
yeux d'un artiste, la beaut&eacute; des choses les plus quelconques. A c&ocirc;t&eacute;
de ces dessins tr&egrave;s &eacute;crits, James Ensor en a r&eacute;ussi d'autres enti&egrave;rement
baign&eacute;s d'atmosph&egrave;re. Un model&eacute; fr&ecirc;le les distingue. Ils participent
plus que les autres &agrave; la vie universelle, aux variations de l'heure.
Pour les r&eacute;ussir il faut un tact sp&eacute;cial. Ils sont d'un grain menu et
d'une fragilit&eacute; choisie. Certains apparaissent comme faits avec de la
poussi&egrave;re rassembl&eacute;e dans les ombres et dispers&eacute;e dans les clairs. Des
gris tendres savamment distribu&eacute;s en constituent la beaut&eacute; pr&eacute;cieuse.
Voici le <i>Portrait de Madame Rousseau</i>. Elle est assise &agrave; l'avant-plan,
parmi des meubles familiers, non loin d'un bas-relief. Le jour est
tamis&eacute;; tout est en infimes nuances et en att&eacute;nuation. Il en r&eacute;sulte une
impression de douceur et de calme si grande qu'une mouche survenant la
troublerait, malencontreusement, du simple bruit de ses ailes.</p>

<div class="figcenter" style="width: 582px;">
<a name="la_mere_du_peintre_dessin" id="la_mere_du_peintre_dessin"></a>
<img src="images/ensor_27_la_mere_du_peintre_dessin.jpg" width="582" alt="La M&egrave;re du Paintre&mdash;1889. Dessin. (Collection Robert Goldschmidt)" title="" />
<span class="figcap">La M&egrave;re du Paintre&mdash;1889. Dessin. (Collection Robert Goldschmidt)</span>
</div>

<p><i>Mon p&egrave;re mort</i> est con&ccedil;u dans le m&ecirc;me esprit. La page est solennelle,
sobre, &eacute;mue. On aper&ccedil;oit seulement la t&ecirc;te pos&eacute;e parmi les draps que
l&eacute;g&egrave;rement quelques tons blancs rehaussent. A traits fins, la barbe et
les cheveux sont rendus. Le crayon Cont&eacute; et le crayon gras out introduit
le jeu de leurs diff&eacute;rentes accentuations dans les parties sombres.
L'ombre s'anime, mais uniquement afin d'&eacute;viter qu'elle ne soit opaque:
il faut que la seule s&eacute;r&eacute;nit&eacute; r&egrave;gne dans l'&eacute;tude enti&egrave;re. Le dessin est
du reste irr&eacute;prochable. Le nez, les yeux et le front sont nets sans
duret&eacute;, les chairs sont admirablement ap&acirc;lies quoique consistantes
encore.</p>

<p>Cette m&ecirc;me mani&egrave;re de nuancer un dessin sans l'affadir ni le banaliser
se retrouve dans le <i>Portrait de ma m&egrave;re</i>, appartenant &agrave; M.
Goldschmidt, et dans les <i>Squelettes musiciens</i>. Devant une armoire o&ugrave;
s'&eacute;tale un cr&acirc;ne sans m&acirc;choire, appara&icirc;t un squelette introduisant le
bec d'une clarinette dans sa bouche sans dents. Un manche de violoncelle
s'&eacute;l&egrave;ve non loin de lui. Ces deux cr&acirc;nes sont &eacute;tudi&eacute;s avec un art
parfait. Chaque relief, chaque m&eacute;plat, chaque partie osseuse avec ses
stries et ses m&eacute;andres est rendu comme un artiste gothique se serait plu
&agrave; les traduire. Faire attentif, serr&eacute;, scrupuleux. Impossible de pousser
plus loin l'attention minutieuse, ni la probit&eacute; appliqu&eacute;e. Et quelle
aisance, quelle apparente facilit&eacute;, quelle ductilit&eacute; et quelle
flexibilit&eacute; prestigieuse des doigts. Et combien tout est s&ucirc;r et savant!</p>

<p>La ligne m&ecirc;me, la ligne pour elle-m&ecirc;me, la ligne simple et jolie, la
ligne belle et enveloppante s&eacute;duisit &agrave; son tour la main chercheuse de
James Ensor. Et voici la <i>V&eacute;nus &agrave; la coquille</i> dont le corps souple,
limit&eacute; par un trait gracieux et flexible, surgit, avec, entre ses
doigts, une pomme. Les jambes, le torse, le ventre et les bras sont
suffisamment model&eacute;s pour qu'ils donnent la sensation d'exister vraiment
et n'&ecirc;tre pas uniquement des blancs sur un papier. Mais c'est
l'arabesque sinueuse s&eacute;parant la D&eacute;esse de l'ambiance qu'on admire
surtout et qui &eacute;tonne par sa souplesse. On songe &agrave; quelque fleur
d&eacute;licate et haute.</p>

<div class="figcenter" style="width: 523px;">
<a name="venus_a_la_coquille" id="venus_a_la_coquille"></a>
<img src="images/ensor_28_venus_a_la_coquille.jpg" width="523" alt="V&Eacute;NUS A LA COQUILLE&mdash;1889. Dessin." title="" />
<span class="figcap">V&eacute;nus &agrave; la Coquille&mdash;1889. Dessin.</span>
</div>

<p>Les sujets ornementaux, avec leur fantaisie violente et leur parodie
&eacute;pique ont tent&eacute; &agrave; maintes reprises le crayon d'Ensor. L'histoire, la
l&eacute;gende, les coutumes lui fournissent leurs th&egrave;mes. Il les transforme
selon son humeur, son caract&egrave;re, sa nature. Ils ne sont pour lui que
des sortes de tremplins sur lesquels sa verve et sa raillerie
bondissent. Les batailles surtout le requi&egrave;rent. Gr&acirc;ce aux coups donn&eacute;s,
aux plaies re&ccedil;ues, gr&acirc;ce aux d&eacute;hanchements du corps qui frappe et aux
chutes des corps qui succombent, gr&acirc;ce aux contorsions qu'il suppose et
aux pirouettes qu'il imagine, un combat se pr&eacute;sente &agrave; lui avec d&eacute;lices.
L'horreur r&eacute;elle en est supprim&eacute;e au profit de la truculence et du
pittoresque. Ou bien encore c'est dans quelque d&eacute;cor moyen-&acirc;geux, sur
une place meubl&eacute;e de maisons hautes et pointues, quelque drame violent:
<i>Sorci&egrave;re qu'on br&ucirc;le, Patrons de cath&eacute;drale, Vierges aux navires,
Soudards entrant en des cit&eacute;s &eacute;tranges</i>. Ou bien encore, dans un site
d'hiver quelque fol&acirc;tre et compliqu&eacute;e sc&egrave;ne de <i>Patinage</i> ou bien enfin
quelque <i>Parade dans une ar&egrave;ne de cirque</i>. Celle-ci amuse imm&eacute;diatement
par la gymnastique baroque des clowns et les sauts invraisemblables des
paillasses. On croirait assister &agrave; quelque liesse d'escargots, &agrave; quelque
f&ecirc;te de chenilles. Des &ecirc;tres contourn&eacute;s, girouettants, tire-bouchonn&eacute;s
permettent au dessinateur de r&eacute;aliser, par des volutes charmantes et
plac&eacute;es chacune &agrave; quelque endroit pr&eacute;cis et heureux de la page blanche,
une ornementation in&eacute;dite qui charme l'&oelig;il imm&eacute;diatement, sans examen,
et divertit l'esprit sit&ocirc;t qu'il s'attarde.</p>

<p>Toutefois le motif le plus c&eacute;l&egrave;bre est trait&eacute; dans la <i>Bataille des
&Eacute;perons d'or</i>. Les communiers flamands sont rang&eacute;s &agrave; droite, coiff&eacute;s de
casques inusit&eacute;s, arm&eacute;s de massues buissonneuses et pr&eacute;sentant des
&laquo;goedendags&raquo; pareils &agrave; des reptiles. Courtrai avec ses tours, ses
remparts et ses moulins, se devine, l&agrave;-bas. Ils la d&eacute;fendent et leurs
lignes rang&eacute;es et pointues s'&eacute;tendent devant elle, comme une succession
de haies o&ugrave; flotteraient, ci et l&agrave;, des drapeaux. Le lion noir de
Flandre orne la plus haute banni&egrave;re.</p>

<p>A gauche, mais &agrave; l'arri&egrave;re-plan, apparaissent les chevaliers fran&ccedil;ais
sur leurs chevaux rapides et ploy&eacute;s en arc de cercle. Cimiers, panaches,
lances, &eacute;p&eacute;es, banni&egrave;res, tout flotte ou se dresse au vent. Derri&egrave;re eux
un incendie s'allume et l'horizon est peupl&eacute; de nuages capricieux et
tourment&eacute;s.</p>

<p>Au milieu la bataille: foulons, tisserands, bouchers assaillent et
d&eacute;sarment les ducs et les barons. Des jambes, des t&ecirc;tes, des bras encore
arm&eacute;s de fer et d'acier gisent &agrave; terre. On a coup&eacute; les corps comme aux
abattoirs. Un cheval est tomb&eacute; pattes en l'air, une fl&egrave;che fix&eacute;e au gras
de sa croupe. Voici un communier pendu &agrave; la queue d'un coursier; un
autre se soulage et fait un pied de nez aux charges qui approchent. Les
chevaux ruent, s'effrayent, s'abattent. Une m&ecirc;l&eacute;e grotesque s'&eacute;parpille
en mille actions non pas d'&eacute;clat, mais de gaiet&eacute; baroque et de ris&eacute;e.
L'invention est spontan&eacute;e, abondante, joyeuse. On assiste &agrave; une d&eacute;pense
de jovialit&eacute; narquoise et d'humeur pavois&eacute;e. Les drapeaux qui flottent,
les armes qui se dressent, les rayons du soleil, les banderoles des
nuages ne sont pr&eacute;sent&eacute;s &agrave; la vue que comme d&eacute;cors fictifs et lignes
ornementales. La <i>Bataille des &Eacute;perons d'or</i> est une kermesse o&ugrave; l'on
tuerait pour s'amuser, o&ugrave; l'on tomberait pour se distraire, o&ugrave; l'on
mourrait pour avoir le plaisir de faire une grimace. Le <i>Triomphe
romain</i> s'apparente &agrave; la <i>Bataille des &Eacute;perons</i>. La composition en est
moins originale et les lignes dominantes moins inattendues.
Toutefois peut-on se r&eacute;jouir &agrave; voir les licteurs pr&eacute;senter leurs
faisceaux comme des seringues et ceux qui portent les aigles arborer ces
derni&egrave;res comme de vulgaires oiseaux abattus par des archers, dans
quelque village flamand. Il conviendrait d'insister encore sur la <i>Mort
d'un th&eacute;ologien</i>, sur la <i>Multiplication des poissons</i>, sur les
<i>Soudards K&egrave;s et Pruta</i>, sur <i>Iston, Pouffamatus, Cracozie et
Transmouff,</i> sur les <i>Diables menant le Christ aux Enfers</i>. Je me
bornerai &agrave; pr&eacute;senter la plus importante des <i>Tentations de
Saint-Antoine,</i> grande composition qui ne fut expos&eacute;e, apr&egrave;s un premier
refus, qu'aux <i>XX</i>, en 1888.</p>

<div class="figcenter" style="width: 546px;">
<a name="Projet_de_Chapelle" id="Projet_de_Chapelle"></a>
<img src="images/ensor_29_projet_de_chapelle_02.jpg" width="546" alt="Projet de Chapelle &agrave; d&eacute;dier &agrave; St. Pierre et Paul&mdash;1897." title="" />
<span class="figcap">Projet de Chapelle &agrave; d&eacute;dier &agrave; St. Pierre et Paul&mdash;1897.</span>
</div>

<p>Elle est divis&eacute;e par &eacute;tages. Au rez-de-chauss&eacute;e, l'anachor&egrave;te gros et
geignant se pr&eacute;sente &agrave; nous et sa bonasse figure, que de grosses larmes
humectent, regarde le ciel, sans trop de d&eacute;sespoir. Au-dessus de lui
tr&ocirc;ne une femme qui se d&eacute;v&ecirc;t m&ecirc;me de la feuille de vigne. Elle est
grande, belle, &eacute;lanc&eacute;e, et son impudeur est triomphante. En haut, tout
en haut, appara&icirc;t une admirable t&ecirc;te de Christ, prise &agrave; quelque ma&icirc;tre
gothique flamand. Il semble consoler Antoine et pleurer lui aussi sur
l'amas des vices et des p&eacute;ch&eacute;s montr&eacute;s.</p>

<p>Dans la vie des Saints par Alban Stolz, docteur en th&eacute;ologie et
conseiller eccl&eacute;siastique, il est dit d'Antoine: &laquo;Un jour qu'il venait
d'&ecirc;tre tent&eacute; plus que de coutume, il lui sembla que Notre Seigneur lui
apparaissait rayonnant de lumi&egrave;re. Il lui dit en soupirant: &laquo;Bon J&eacute;sus
o&ugrave; donc avez-vous &eacute;t&eacute;? Pourquoi n'&ecirc;tes-vous pas plut&ocirc;t venu me
secourir&raquo;. Et il lui fut r&eacute;pondu: &laquo;Pendant que vous combattiez j'&eacute;tais
aupr&egrave;s de vous, car sachez que je vous assisterai toujours.&raquo; Ce texte
commente nettement le fourmillant dessin d'Ensor. Il composa du reste ce
po&egrave;me par morceaux, appliquant sur une grande toile, maint carr&eacute; de
papier qui continuait sans interruption la partie de sc&egrave;ne traduite sur
le carr&eacute; voisin.</p>

<p>En plus, si l'&oelig;uvre se divise, dans le sens de la hauteur, par &eacute;tages,
elle se complique aussi, dans le sens de la profondeur, par couches.
Presque partout quelque motif en saillie en cache un autre d'un relief
plus att&eacute;nu&eacute; et plus fondu. Il en r&eacute;sulte une abondance et comme une
fermentation &eacute;trange, car dans cette large page tout est trait&eacute;:
religion, histoire, morale, vice, vertu, terreur, angoisse, rire,
ricanement, folie. On se croirait en pr&eacute;sence de quelque &oelig;uvre indoue
qui nous propose une explication du monde. Et voici les cultes anciens
ridiculis&eacute;s par une Minerve grotesque debout au fronton des temples et
voici les mille inventions modernes trait&eacute;es fantastiquement: trains,
ballons, navires; et voici des &eacute;corch&eacute;s dont des femmes enl&egrave;vent la peau
et voici des crucifi&eacute;s dont des femmes enl&egrave;vent le c&oelig;ur et voici les
p&eacute;ch&eacute;s capitaux qui apparaissent avec leurs violences et leurs affres et
qui tournent autour de la luxure centrale.</p>

<p>Dans le bas se d&eacute;roulent des cort&egrave;ges. Des mimes, des masques et des
clowns, portant des pancartes fol&acirc;tres se poussent vers saint Antoine
comme pour lui pr&eacute;senter la p&eacute;tition goguenarde de l'universelle d&eacute;mence
humaine.</p>

<p>Oh, le multiple et terrible cauchemar enlumin&eacute;! Il arr&ecirc;te surtout par
ses d&eacute;tails minutieux et innombrables, mais l'ensemble en est toutefois
large et imposant. Celui qui le con&ccedil;ut est quelqu'un dont
l'intelligence, le c&oelig;ur et l'imagination travaillent et fournissent avec
angoisse leur pens&eacute;e et leur r&ecirc;ve aux mains patientes et laborieuses.</p>



<hr style="width: 65%;" />
<h3><a name="V" id="V"></a>V.</h3>

<h3>LES EAUX-FORTES</h3>


<p>C'est dans son travail d'aquafortiste plus encore que dans son &oelig;uvre de
peintre que l'imagination d'Ensor s'est d&eacute;brid&eacute;e. Bien des cuivres
reproduisent certains de ses tableaux et tel de ses dessins est traduit
en gravure. Toutefois, quand le burin &agrave; la main il con&ccedil;oit quelque
composition encore in&eacute;dite, le vent de la fantasmagorie plus que jamais
violent lui souffle sur le cerveau. Je craindrais de r&eacute;&eacute;diter certaines
analyses d&eacute;j&agrave; faites si je pr&eacute;sentais, ici, toutes les <i>diableries</i> et
<i>mascarades</i> trait&eacute;es &agrave; la pointe. Je ne veux appuyer que sur leur
excessive audace, sur leur extr&ecirc;me cocasserie, sur leur insurpassable
outrance. L'impudeur, l'ind&eacute;cence, la scatologie m&ecirc;me apparaissent.
Mais&mdash;disons le en y insistant&mdash;rien n'est malsain, trouble, louche,
ambigu; tout au contraire est franc, sinc&egrave;re, f&eacute;roce, brutal. Il n'y a
pas de sous-entendu. Il y a &eacute;talage. On sait imm&eacute;diatement qu'il faut ou
fermer ses yeux si l'on craint pour ses prunelles innocentes, ou se
boucher le nez si l'on poss&egrave;de des muqueuses trop d&eacute;licates. Le
haut-le-c&oelig;ur est soudain ou ne se produit pas. Ceux qui l'&eacute;vitent se
complairont &agrave; suivre alors, en tous leurs m&eacute;andres, les fleuves de
verve tumultueuse et de raillerie agit&eacute;e que l'artiste charrie &agrave; travers
ses &oelig;uvres, avec leurs boues frapp&eacute;es de soleil, leurs folles herbes
tournoyantes et leurs charognes magnifiques. Vienne, Z&uuml;rich, Li&egrave;ge,
Barcelone, Milan, Venise, Ostende, Dresde, Paris poss&egrave;dent, en leurs
collections publiques mainte eau-forte du graveur. M. Eug&egrave;ne Demolder en
une critique p&eacute;n&eacute;trante et renseign&eacute;e, M. Coquiot das sa pr&eacute;face au
<i>livre des masques</i>, M. Vittorio Pica, l&agrave; bas, en Italie, dans les
revues et Jean Lorrain, dans le roman &eacute;trange, pr&eacute;cieux et faisand&eacute; de
<i>M. de Phocas</i>, ont longuement et ardemment c&eacute;l&eacute;br&eacute; tels ou tels cuivres
du peintre. Voici ceux qui ont le plus souvent sollicit&eacute; la critique.</p>

<div class="figcenter" style="width: 583px;">
<a name="la_cathedrale" id="la_cathedrale"></a>
<img src="images/ensor_30_la_cathedrale_02.jpg" width="583" alt="La Cath&eacute;drale&mdash;1886. Gravure &agrave; l&#39;eau-forte." title="" />
<span class="figcap">La Cath&eacute;drale&mdash;1886. Gravure &agrave; l&#39;eau-forte.</span>
</div>

<p><i>La Cath&eacute;drale</i> (1886). Serr&eacute;e, compacte, myriadaire, une multitude
s'avance moins avec ses jambes, ses bras, son corps qu'avec ses visages,
vers on ne sait quel but. Elle bouge non pas individuellement, mais
totalement, d'un &eacute;norme mouvement d'ensemble et c'est comme si la masse
humaine enti&egrave;re s'&eacute;branlait. Au milieu d'elle une &eacute;glise avec ses
grandes tours, avec l'&eacute;lancement de ses ogives, avec ses toits et ses
clochetons, une &eacute;glise l&eacute;g&egrave;re, triomphante, a&eacute;rienne est plant&eacute;e et
domine. Au loin se devinent d'autres architectures, des surgissements de
fl&ecirc;ches, des hampes g&eacute;antes et des drapeaux. On songe &agrave; une colossale
f&ecirc;te s&eacute;culaire, &agrave; quelque anniversaire prodigieux. Le spectacle est
&eacute;pique.</p>

<p>Et cette impression est donn&eacute;e non pas avec force, mais avec l&eacute;g&egrave;ret&eacute; et
d&eacute;licatesse. Le burin fourmillant a creus&eacute; partout mais jamais sa pointe
ne fut rude ni acharn&eacute;e. On dirait le travail d'un clan de mouches ou
d'une ruche d'insectes. Une atmosph&egrave;re joyeuse, transparente, fine,
l&eacute;g&egrave;re, baigne la page enti&egrave;re et si le mot chef-d'&oelig;uvre vole sur les
l&egrave;vres de celui qui la regarde, ce mot y semblera bien &agrave; sa place comme
est &agrave; sa place sur le cuivre chaque trait d'ombre et chaque surface de
lumi&egrave;re.</p>

<p><i>La grande vue de Mariakerke</i> (1887) est d'une qualit&eacute; d'art aussi haute
que la <i>Cath&eacute;drale</i>. Les petites maisons du village west-flamand sont
group&eacute;es autour de son clocher, avec leurs toits comme des ailes
abaiss&eacute;es, avec leurs maigres enclos, avec leurs dunes poudreuses et
leurs verdures aigu&euml;s. Un ciel admirable de nuages volants le surmonte
et le grandit. On sent la mer proche. Les herbes de l'avant-plan sont
ploy&eacute;es par le vent du large. Elles forment comme une barri&egrave;re d'ombre
qui &eacute;loigne et approfondit le sujet principal. Un air abondant circule.
Une correspondance exacte, une interinfluence scrupuleusement observ&eacute;e
et rendue existe entre le ciel et la terre. Les plans sont partout
minutieusement fixes et leur accord partant des bords du cadre jusques &agrave;
l'horizon prouvent quel &oelig;il s&ucirc;r Ensor poss&egrave;de qu'il s'agisse du trait ou
de la couleur.</p>

<p>Et <i>l'H&ocirc;tel de ville d'Audenarde</i> (1888) et surtout les <i>Barques
&eacute;chou&eacute;es</i> (1889) confirment encore en nous cette conviction. Dans la
premi&egrave;re planche, l'ombre des galeries du rez-de-chauss&eacute;e est rendue
avec une justesse merveilleuse et tout le haut de l'&eacute;difice semble comme
vibrer dans la lumi&egrave;re; dans la seconde, gr&acirc;ce &agrave; la disposition oblique
des deux lignes principales, celle du rivage lointain et celle des
bateaux sur le quai, l'approfondissement du paysage est admirablement
rendu, tandis que la volute large et ample du nuage, d&eacute;roulant sa port&eacute;e
dans la m&ecirc;me direction que le rivage de droite et les barques de gauche,
concourt &agrave; cette m&ecirc;me illusion d'&eacute;tendue. Souvent, le jeu subtil des
lignes ne fut gu&egrave;re favorable aux compositions de James Ensor, mais ici
les plus malveillantes critiques ne peuvent avoir de prise et son &oelig;uvre
est irr&eacute;prochable. Ceux qui le chicanent sur la trop fameuse
perspective, n'ont qu'&agrave; examiner les <i>Barques &eacute;chou&eacute;es</i>. Ils conclueront
que si le peintre viole parfois telle ou telle sacro-sainte r&egrave;gle, tant
en ses tableaux qu'en ses dessins, ce n'est ni par ignorance, ni par
impuissance mais par r&eacute;flexion et par volont&eacute;. L'art doit sacrifier &agrave;
chaque instant les pr&eacute;ceptes et les enseignements qui le g&ecirc;nent dans ses
recherches et ses d&eacute;couvertes. Un vrai artiste trouve en lui-m&ecirc;me la
justification de ses exc&egrave;s. Ce qui s'est fait avant lui ne lui est qu'un
conseil; ce ne peut jamais lui &ecirc;tre un ordre, ni une sorte d'ultimatum.
L'art est libre, libre, libre! s'&eacute;crie quelque part James Ensor. Il n'y
a que les m&eacute;diocres qui ne comprennent pas et ne comprendront jamais la
profondeur et la sinc&eacute;rit&eacute; d'une telle revendication ardente.
Heureusement que les routes sup&eacute;rieures de l'humanit&eacute; en marche sont
plant&eacute;es de grandes &oelig;uvres qui l'affirment et la crient &agrave; leur tour.</p>


<div class="figcenter" style="width: 750px;">
<a name="le_christ_apaisant_la_tempete" id="le_christ_apaisant_la_tempete"></a>
<img src="images/ensor_31_le_christ_apaisant_la_tempete_02.jpg" width="750" alt="Le Christ apaisant la Temp&ecirc;te&mdash;1886. Gravure &agrave; la pointe
s&egrave;che." title="" />
<span class="figcap">Le Christ apaisant la Temp&ecirc;te&mdash;1886. Gravure &agrave; la pointe
s&egrave;che.</span>
</div>


<p>Le <i>Christ calmant la temp&ecirc;te</i> (1886), les <i>Sorciers dans les
bourrasques</i> (1888), l'<i>Ange exterminateur</i> (1889), sont des
compositions magnifiques d'ampleur et de simplicit&eacute;. La premi&egrave;re est
comme solennelle. On a la sensation d'un miracle qui &eacute;clate et du
surnaturel qui rayonne. Les deux autres baign&eacute;es&mdash;dites de quelle vaste
ou f&eacute;erique lumi&egrave;re&mdash;propagent un mouvement fou tout au long de leurs
lignes. L'&eacute;norme Sorcier de la bourrasque fait songer &agrave; quelque Caliban
c&eacute;leste. Il est grotesque et puissant &agrave; la fois. L'ange exterminateur a
beau nous appara&icirc;tre comme une sorte de croquemitaine et les foules qui
le voient passer s'accroupir en des poses affol&eacute;es, l'apparition est
magnifique et inoubliable de splendeur. Le trait menu et comme
tremblant, le trait minuscule et rompu doue le cheval et son cavalier
galopant dans les nues, comme d'une vitesse fr&eacute;missante.</p>

<p><i>Les sept p&eacute;ch&eacute;s capitaux</i>, que pr&eacute;c&eacute;da d&egrave;s 1888: <i>Peste dessus, peste
dessous, peste partout</i>, nous offrent comme une &oelig;uvre cyclique o&ugrave; le
grotesque le dispute &agrave; la f&eacute;rocit&eacute;. Une eau-forte liminaire en pr&eacute;pare
l'impression &eacute;trange. Elle figure une Mort ail&eacute;e&mdash;dites quelles ailes
mis&eacute;rables et d&eacute;plum&eacute;es le squelette entr'ouvre!&mdash;abritant sous elle des
personnages divers dont chacun semble &ecirc;tre une indication rapide des
sept vices &agrave; fustiger.</p>

<div class="figcenter" style="width: 515px;">
<a name="barques_echouees" id="barques_echouees"></a>
<img src="images/ensor_32_barques_echouees.jpg" width="515" alt="Barques &eacute;chou&eacute;es&mdash;1888. Gravure &agrave; l&#39;eau-forte." title="" />
<span class="figcap">Barques &eacute;chou&eacute;es&mdash;1888. Gravure &agrave; l&#39;eau-forte.</span>
</div>

<p>La <i>Luxure</i> (1888) occupe le centre de l'&oelig;uvre. Un jeune homme dont le
corps est &agrave; demi dissimul&eacute;, semble ramper, sur un lit, vers une femme
&eacute;norme qui d&eacute;tourne la t&ecirc;te et n'&eacute;tale qu'une chair ballonn&eacute;e impudique
et monstrueuse. Le temps, sinistre et glabre vieillard, le temps aux
mains et aux ailes crochues menace d'une faux &eacute;norme le couple lubrique,
tandis que voltige dans l'air une mani&egrave;re de gnome cornu et que dans un
cadre, pr&egrave;s d'un rideau, de vagues nudit&eacute;s apparaissent. Dessin rapide,
traits menus, facture fine et d&eacute;licate. Page de blondeur et de jeunesse
o&ugrave; seule la faux lev&eacute;e trace un lugubre &eacute;clair. Elle voisine avec
<i>l'Avarice</i> (1904)&mdash;ici, la pointe du burin appuie, griffe, devient
comme m&eacute;chante&mdash;et l'on voit un terrible bonhomme, en casque-&agrave;-m&egrave;che
compter son argent sur une table et quelque d&eacute;mon h&eacute;riss&eacute; remuer, avec
lui, les pi&egrave;ces rondes et fr&eacute;missantes. Soudain surviennent deux
assassins qui assaillent et saignent le cynique avare. Le sang
&eacute;clabousse sa figure et s'&eacute;coule de son flanc. L'<i>Envie</i> (1904)
s'&eacute;claire de l'apparition d'une jeune m&egrave;re tenant un nouveau-n&eacute; entre
ses bras. Elle est heureuse. Un jeune gars l'embrasse. Une paix, une
douceur, une tendresse est r&eacute;pandue. Des rayons partent du milieu de la
page, baignant le front de la femme et se projetant jusqu'au bord du
cadre. Mais voici la contradiction qui se l&egrave;ve: vieilles filles au nez
f&eacute;roce, bigotes tirant la langue, hommes graves et bilieux, cr&eacute;tins
faisant des pieds-de-nez et ci et l&agrave; des squelettes voltigeant comme
pour annoncer la maladie et le tr&eacute;pas et affirmer combien toujours la
mort est suspendue sur la vie.</p>

<div class="figcenter" style="width: 510px;">
<a name="Croquis_05" id="Croquis_05"></a>
<img src="images/ensor_33_croquis_05.jpg" width="510" alt="Croquis." title="" />
<span class="figcap">Croquis.</span>
</div>

<p>L'<i>Orgueil</i> (1904). Solennel, ponctuel, grave, rogue, ridicule, avec de
tombantes bajoues, avec un front &eacute;troit, carr&eacute;, abrupt, avec une t&ecirc;te
trop volumineuse pour son corps &eacute;triqu&eacute;, quelque vague notaire ou
commer&ccedil;ant ou bourgmestre de province se pr&eacute;sente &agrave; la foule des
qu&eacute;mandeurs, des humili&eacute;s et des pauvres qui lui baisent les mains. Un
squelette lui pose une couronne sur la t&ecirc;te. Un coq, les plumes
h&eacute;riss&eacute;es, crie vers lui comme s'il claironnait de fureur. Un &acirc;ne
regarde. Quelque morne sacristain lit un discours; quelque minable
vieille tend un bouquet. La mort, arm&eacute;e de sa faux, prom&egrave;ne ses doigts
d'os dans la perruque d'une femme acari&acirc;tre&mdash;peut-&ecirc;tre la compagne du
notaire, du commer&ccedil;ant ou du bourgmestre&mdash;et lui cherche sa vermine. La
sc&egrave;ne est d'une observation cruelle et fol&acirc;tre. Tout est piteux, morose,
grotesque dans ce triomphe. La petite ville y est raill&eacute;e et bafou&eacute;e.
Ensor se venge.</p>

<p>La page la moins r&eacute;ussie nous repr&eacute;sente la <i>Col&egrave;re</i> (1904). Au fond
d'un lieu quelconque&mdash;appartement d'ouvrier ou grenier bourgeois&mdash;homme
et femme, avec des couteaux et des crochets, luttent et se blessent.
Leur chat, le poil dress&eacute;, assiste &agrave; la bataille. Des &ecirc;tres
singuliers interviennent et la camarde semble faucher le vide au-dessus
des combattants. On croirait que le cuivre est griff&eacute; au moyen d'un
clou. Toute autre est l'abondante et grasse et croupissante et
savoureuse <i>Gourmandise</i> (1904). Bien que les deux personnages assis
vomissent leur nourriture et que la Mort leur serve un homard et qu'un
chien, sur le dossier d'une chaise, compisse l'un d'eux et qu'une t&ecirc;te
coup&eacute;e s'&eacute;tale sur un plat, le petit drame gastronomique se caract&eacute;rise
par une jovialit&eacute; amusante. Un tableau pendu au mur r&eacute;jouit par son
dessin preste: il repr&eacute;sente des porcs qu'on tue, dans un village sur la
place, et certes les deux b&acirc;freurs assis ou plut&ocirc;t affal&eacute;s &agrave; leur table
ne se doutent point qu'ils m&eacute;ritent un semblable tr&eacute;pas. L'&eacute;norme cochon
qui se hisse dans un coin, la langue pendante, semble seul distraire le
plus gros des convives et son &oelig;il oblique s'en va vers le groin tendu ou
vers le homard que la mort apporte, presque amoureusement. Enfin la
<i>Paresse</i> (1902) repr&eacute;sente deux dormeurs, un homme et une femme,
enfonc&eacute;s dans leur couche. Un lutin ricaneur chatouille l'&oelig;il de la
dame. Un squelette d&eacute;traque une horloge et enl&egrave;ve une aiguille. Par la
fen&ecirc;tre, on aper&ccedil;oit des paysans qui moissonnent, des ouvriers qui
brouettent, des valets qui b&ecirc;chent, des gens de peine qui transportent
des fardeaux, des soldats &agrave; l'exercice, des trains qui roulent et tout
au loin une ville &eacute;norme dont les usines s'acharnent et fument sous le
riant soleil. Dehors il fait grand jour, mais les dormeurs ba&icirc;llants se
calfeutrent et de lents escargots rampent sur leurs draps. Un petit
d&eacute;mon, sur la table de nuit, &eacute;teint, d'un pet, la bougie.</p>

<div class="figcenter" style="width: 438px;">
<a name="Ernest_Rousseau" id="Ernest_Rousseau"></a>
<img src="images/ensor_34_ernest_rousseau.jpg" width="438" alt="Ernest Rousseau&mdash;1887. Gravure &agrave; la pointe s&egrave;che." title="" />
<span class="figcap">Ernest Rousseau&mdash;1887. Gravure &agrave; la pointe s&egrave;che.</span>
</div>

<p>Cette suite de sujets renseigne&mdash;et que d'autres petites planches
l'affirment comme elle&mdash;sur l'in&eacute;puisable fantaisie de James Ensor. On
la croit au bout de sa tr&eacute;pidation et toujours et encore elle
recommence. Elle est v&eacute;loce et incessante comme le tic-tac d'une montre.
Elle s'agite jour et nuit. La moindre observation faite au hasard la
remonte comme le petit tour de clef quotidien redonne la vie aux
ressorts distendus.</p>

<p>Pour saisir mieux encore cette fol&acirc;tre imagination il faudrait la suivre
jusque dans sa descente vers la caricature et la montrer aux prises avec
les <i>Cuisiniers dangereux</i><a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a> et les <i>Mauvais m&eacute;decins</i> (1895).</p>

<p>Les <i>Cuisiniers dangereux</i> sont les critiques. On y distingue telles
personnalit&eacute;s que J. Ensor redoutait. Elles servent un &eacute;trange repas &agrave;
quelques-uns de leurs confr&egrave;res et sur les plats pr&eacute;sent&eacute;s s'&eacute;tale la
t&ecirc;te m&ecirc;me du peintre flanqu&eacute;e d'un sauret. Les <i>Mauvais m&eacute;decins</i>
op&egrave;rent avec une f&eacute;rocit&eacute; d&eacute;lur&eacute;e, s'emp&eacute;trant parmi les intestins
qu'ils retirent des ventres comme des c&acirc;bles et taillent dans les chairs
de larges crevasses par o&ugrave; s'&eacute;vadent les entrailles. Le patient tend un
poing vers le ciel, est retenu par une corde qui l'&eacute;trangle tandis que
la mort sinistre, avec un geste pr&eacute;ceptoral, appara&icirc;t.</p>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Les <i>Cuisiniers dangereux</i> sont un panneau (1896).</p></div>



<hr style="width: 65%;" />
<h3><a name="VI" id="VI"></a>VI</h3>

<h3>VIE ET CARACT&Egrave;RE</h3>


<p>Vie banale somme toute, mais en lutte avec un caract&egrave;re sp&eacute;cial,
&eacute;trange, infiniment impressionnable et ombrageux.</p>

<p>Ensor naquit &agrave; Ostende. Il a 48 ans. Il grandit dans une maison de
n&eacute;goce, avec sa boutique achaland&eacute;e s'ouvrant sur la rue, &agrave; c&ocirc;t&eacute; de la
chambre de famille. Aux jours o&ugrave; la mer est calme on envoie l'enfant sur
la plage se distraire dans le sable, avec des coquillages. Il ne conna&icirc;t
point encore le pittoresque quartier des p&ecirc;cheurs plein de voiles et de
bateaux, plein de gamins h&acirc;ves qui jouent parmi des charettes &agrave; bras,
d&eacute;piotent de leurs doigts prestes les crevettes tomb&eacute;es des paniers de
la mar&eacute;e et se poursuivent parmi les cordes tendues de poteau en poteau
et les ancres abandonn&eacute;es dans les terrains vagues. Ce n'est que plus
tard qu'il se m&ecirc;lera, pouss&eacute; par son art, &agrave; la vie des matelots et des
mousses.</p>

<p>Il ne suit les classes que pendant deux ans. Lui m&ecirc;me emmagasine
quelques connaissances vari&eacute;es dans sa jeune t&ecirc;te. Ses livres d'images
le hantent. Les romans &agrave; na&iuml;fs dessins le sollicitent. Apr&egrave;s avoir
admir&eacute; les gravures il lit le texte. Mais d&eacute;j&agrave; mainte tentation lui
vient de rendre les tons et les lignes qu'il voit. Il griffonne et
barbouille. D&eacute;tail &agrave; noter: ce sont les couleurs qu'il traduit avant
m&ecirc;me qu'il dessine les objets. Il a quatorze ans.</p>

<p>On lui donne comme professeurs deux vagues aquarellistes ostendais:
Dubar et Van Kuyck. Leurs conseils lui sont l&eacute;gers. Il les &eacute;coute et
oublie leurs paroles. Il n'est inqui&eacute;t&eacute; que par ce qu'il voit. Il ne
peint que d'apr&egrave;s nature et les sites marins et les dunes et les
paysages des environs d'Ostende sont ses premiers mod&egrave;les. Louis Dubois,
le beau peintre solide et puissant, rencontrant un jour, au cours d'un
vill&eacute;giature sur la c&ocirc;te, les quelques pages auxquelles James Ensor,
presque enfant, confiait ses primes essais, s'enthousiasma et vivement
s'int&eacute;ressa &agrave; ses d&eacute;buts.</p>

<p>En 1877 le voici &agrave; Bruxelles. De 1877 &agrave; 1880 il fr&eacute;quente l'Acad&eacute;mie. Il
y eut pour compagnons: Fernand Khnopff, Charlet et Duyck. Et pour
ma&icirc;tres: Portaels, Stallaert, Robert et Van Severdonck.</p>

<div class="figcenter" style="width: 487px;">
<a name="le_theatre_des_masques" id="le_theatre_des_masques"></a>
<img src="images/ensor_35_le_theatre_des_masques.jpg" width="487" alt="Le Th&eacute;atre des Masques ou Bouquet d&#39;artifice&mdash;1889" title="" />
<span class="figcap">Le Th&eacute;atre des Masques ou Bouquet d&#39;artifice&mdash;1889</span>
</div>

<p>Plus tard, sorti de cette &eacute;cole, il appr&eacute;ciera et critiquera
l'enseignement de ses ma&icirc;tres, en ce caract&eacute;ristique monologue:</p>

<blockquote><p style="margin-left: 10em;"> &laquo;TROIS SEMAINES A L'ACAD&Eacute;MIE</p>

<p style="margin-left: 14em;"><i>Monologue &agrave; tiroirs</i></p>

<p>La sc&egrave;ne est dans la classe de peinture.</p>

<p>Personnages: Trois professeurs, le directeur de l'Acad&eacute;mie, un
surveillant; personnage muet: un futur membre des <i>XX</i>.</p>

<p>Nota: La v&eacute;rit&eacute; des menus propos qui suivent est garantie.</p>

<p>1<sup>re</sup> Semaine: M. le professeur Pilstecker.</p>

<p>Vous &ecirc;tes coloriste, Monsieur, mais sur 100 peintres il y a 90
coloristes.</p>

<p>Le flamand perce toujours chez vous, malgr&eacute; tout. Je trouve les
artistes fran&ccedil;ais tr&egrave;s forts; dans une exposition, on les distingue
de suite de leurs voisins; ils sont tr&egrave;s forts en composition.</p>

<p>Il ne faut pas croire que le professeur ab&icirc;me l'&eacute;tude en la
corrigeant; quand j'avais votre &acirc;ge, je le croyais aussi,
maintenant je vois bien que le professeur avait raison.</p>

<p>Vous n'avancez pas! &ccedil;a n'est pas model&eacute;! (montrant l'&eacute;tude d'un
autre &eacute;l&egrave;ve). En voici un qui va bien! Malheureusement il est trop
paresseux.</p>

<p>Vous cherchez d&eacute;j&agrave; l'air ambiant, au lieu d'attendre que vous soyez
assez fort en dessin; songez que vous avez encore deux classes
d'antiques &agrave; faire! apr&egrave;s cel&agrave;, vous aurez bien le temps de vous
occuper d'air ambiant, de couleur et de tout le reste.</p>

<p>Vous ne voulez pas apprendre; peindre comme cel&agrave;, c'est de la folie
ou de la m&eacute;chancet&eacute;.</p>

<p>Je suis <i>forc&eacute;</i> de vous complimenter sur votre dessin; mais
pourquoi faites-vous des dessins contre l'Acad&eacute;mie?</p>

<p>2<sup>e</sup> Semaine: M. le professeur Slimmevogel.</p>

<p>Vous avez fait votre fond au lieu de faire la figure; &ccedil;a n'est pas
difficile de faire un fond.</p>

<p>Vous faites le contraire de ce qu'on vous dit. Au lieu de commencer
par <i>vos vigueurs</i>, vous commencez par les clairs. Comment
pouvez-vous juger votre ensemble. Il faut faire vos vigueurs avec
du noir de vigne et de la terre de Sienne br&ucirc;l&eacute;e.</p>

<p>Je ne sais pas ce qu'il y a dans l'air ici; jamais je n'ai vu la
classe de peinture comme cette ann&eacute;e. Je serais honteux si un
&eacute;tranger entrait ici.</p>

<p>Je ne vois rien l&agrave; dedans. Il y a de la couleur, mais &ccedil;a ne suffit
pas.</p>

<p>&Ccedil;a manque de vigueur. Vous emp&acirc;tez trop. Vous avez l'air de bien
chercher cependant. Vous avez assez cherch&eacute; maintenant.</p>

<p>Est-ce M. Pilstecker qui a corrig&eacute; votre &eacute;tude? &Ccedil;a n'est pas sa
semaine, pourtant. C'est emb&ecirc;tant, &ccedil;a!</p>

<p>3<sup>e</sup> Semaine: M. le professeur Van Mollekot.</p>

<p>Qu'est-ce que c'est que &ccedil;a! C'est beaucoup trop brun, vous savez.
Est-ce M. Slimmevogel qui vous a corrig&eacute;?</p>

<p>C'&eacute;tait si bien commenc&eacute;. Vous dessinez si bien, mais vous ab&icirc;mez
tout ce que vous faites.</p>

<p>Croyez-moi, c'est dans votre int&eacute;r&ecirc;t que je vous le dis. Mettez
votre &eacute;tude &agrave; c&ocirc;t&eacute; du mod&egrave;le. Vous avez peur de peindre.</p>

<p>Il faut peindre avec des brosses plates, en pleine p&acirc;te, mais il
faut faire attention de ne pas blaireauter.</p>

<p>Vous n'emp&acirc;tez pas assez. Je sais bien que vous savez le faire,
mais il faudrait le montrer aux autres.</p>

<p>Vous faites du paysage, c'est de la farce, le paysage!</p>

<p>M. le Directeur.</p>

<p>Vous dessinez en peignant, mauvais! mauvais! Vous allez vous noyer.</p>

<p>C'est le sentiment qui vous perd, vous n'&ecirc;tes pas le seul.</p>

<p>La semaine pass&eacute;e, vous avez fait un bon dessin, maintenant, c'est
encore une fois la m&ecirc;me chose; vous avez mal &agrave; l'&oelig;il peut-&ecirc;tre? Un
sculpteur serait bien embarrass&eacute;, s'il devait faire quelque chose
d'apr&egrave;s votre dessin.</p>

<p>Est-ce M. Slimmevogel qui a retouch&eacute; &ccedil;a?</p>

<p>Le Surveillant.</p>

<p>M. le Directeur et M. Pilstecker sont tr&egrave;s f&acirc;ch&eacute;s contre vous, &agrave;
cause de votre concours d'esquisse peinte. Si vous voulez me
promettre de changer de mani&egrave;re, j'en parlerai &agrave; M. le Directeur,
et vous pourrez entrer &agrave; la classe de nature.</p>

<p><i>Moralit&eacute;</i>: L'&eacute;l&egrave;ve quitte l'Acad&eacute;mie et se fait Vingtiste.</p>

<p><i>Moralit&eacute; ult&eacute;rieure</i>: On refuse toutes ses toiles au Salon.&raquo;</p></blockquote>

<div class="figcenter" style="width: 750px;">
<a name="l_intrigue" id="l_intrigue"></a>
<img src="images/ensor_36_l_intrigue.jpg" width="750" alt="L&#39;Intrigue&mdash;1890. (Collection Ernest Rousseau)" title="" />
<span class="figcap">L&#39;Intrigue&mdash;1890. (Collection Ernest Rousseau)</span>
</div>

<p>Ce monologue porte. Il est jovial et juste. Il r&eacute;sume, d'un style leste
et ironique les tares de l'enseignement officiel. Les personnages
repr&eacute;sent&eacute;s se reconnaissent. Leurs jolis noms emprunt&eacute;s au langage
populaire donnent au morceau entier, une savoureuse couleur locale.
Ensor ne pouvait &ecirc;tre un bon &eacute;l&egrave;ve. Sa nature s'y opposait; il &eacute;tait
destin&eacute; &agrave; devenir un bon peintre. Il remporta toutefois le deuxi&egrave;me
prix de dessin de t&ecirc;te antique.</p>

<p>Revenu &agrave; Ostende il se forme lui m&ecirc;me. Toutefois restent suspendues au
mur de son atelier deux compositions faites &agrave; l'Acad&eacute;mie: <i>Oreste
tourment&eacute; par les Furies</i> et <i>Judas lan&ccedil;ant l'argent dans le Temple</i>. On
comprend que d'authentiques professeurs se soient &eacute;tonn&eacute;s devant ces
peintures. Le ton y est d&eacute;j&agrave; tr&egrave;s particulier. Les personnages baignent
dans une lumi&egrave;re argent&eacute;e; aucun trait n'est sec ni maigr&eacute;. Aucun geste
conventionnel, ni appris. La sc&egrave;ne n'est point soulign&eacute;e par la
pr&eacute;sentation &agrave; l'avant-plan du protagoniste principal, soit Judas, soit
Oreste. C'est le groupe qui int&eacute;resse; c'est l'ensemble; c'est l'action
totale. Des rouges sonnent sur un fond d'argent. Les d&eacute;froques sont
plut&ocirc;t romantiques que classiques ou bibliques. Le dessin acad&eacute;mique est
tout entier mang&eacute; par la couleur. Ces deux toiles sont d&eacute;j&agrave; de la vraie
peinture ensorienne.</p>

<p>L'ann&eacute;e 1880 fut une ann&eacute;e admirable pour James Ensor. Son vrai d&eacute;but
date de ce temps. Il lit beaucoup. La litt&eacute;rature n'a jamais &eacute;mu les
peintres belges. En ce temps l&agrave;, surtout, leur ignorance se dressait
monumentale. Ils avaient peur d'orner leur esprit pour ne point courir
le danger de sacrifier &agrave; l'imagination. On sait ce que cette crainte
pu&eacute;rile a produit. Au dernier <i>Salon d'automne</i> (1907) &agrave; Paris, le
principal grief qu'on fit &agrave; notre exposition r&eacute;trospective fut de
manquer d'intellectualit&eacute; ou plut&ocirc;t d'intelligence.</p>

<p>Je n'ignore point qu'un peintre litt&eacute;raire est un peintre d&eacute;voy&eacute;. Je
sais qu l'&oelig;il et non pas l'esprit doit dominer dans les arts plastiques.
Nul plus que moi ne s'est fait un devoir de signaler combien il
importait de voir, de regarder, de constater afin de bien traduire soit
la ligne, soit la couleur, soit la lumi&egrave;re. Toutefois il ne faut pas
qu'un peintre se pr&eacute;vaille de cette v&eacute;rit&eacute; qui peut appara&icirc;tre, &agrave; juste
titre, comme une mani&egrave;re de dogme esth&eacute;tique, pour s'opposer &agrave; toute
culture g&eacute;n&eacute;rale et se complaire &agrave; n'&ecirc;tre volontairement qu'une brute
qui peint. Il faut, au contraire, que tout artiste s'affine et s'&eacute;duque.
Or, c'est la litt&eacute;rature seule, prise dans son sens large, qui lui peut
donner cet affinement. Il doit tendre &agrave; son d&eacute;veloppement complet, &agrave;
l'exaltation de sa personnalit&eacute; totale; il doit comme fourbir le
faisceau entier de ses facult&eacute;s. Rien n'est perdu et, myst&eacute;rieusement,
tout sert. A l'heure des chefs-d'&oelig;uvre, c'est tout l'&ecirc;tre humain, avec
ce qu'il contient de puissance latente et emmagasin&eacute;e dans son cerveau,
dans ses sens, dans ses muscles, dans ses nerfs, qui appara&icirc;t et qui se
hausse, par sa cr&eacute;ation soudaine mais combien lentement pr&eacute;par&eacute;e, au
plan des dieux.</p>

<div class="figcenter" style="width: 712px;">
<a name="masques_devant_la_mort" id="masques_devant_la_mort"></a>
<img src="images/ensor_37_masques_devant_la_mort_02.jpg" width="712" alt="Masques devant la Mort&mdash;1888. (Collection Ernest
Rousseau)" title="" />
<span class="figcap">Masques devant la Mort&mdash;1888. (Collection Ernest
Rousseau)</span>
</div>

<p>Les ma&icirc;tres que lisait Ensor &eacute;taient &eacute;videmment ceux que sa nature
d'exception lui d&eacute;signait: Edgar Poe et Balzac. Pourtant, avant eux, il
avait cultiv&eacute; Rabelais (on s'en aper&ccedil;oit en ses &eacute;crits); il go&ucirc;tait le
Roland Furieux, de l'Arioste, et Don Quichotte et les Mille et une
Nuits. J'ai trouv&eacute; &eacute;galement dans sa biblioth&egrave;que &laquo;l'Enfer&raquo; du Dante.</p>

<p>Quant aux peintres qu'il entoure de son culte pieux ce sont et Rembrandt
et Delacroix et Chardin et Watteau. Il ne lui d&eacute;pla&icirc;t pas de louer
&eacute;galement&mdash;il ne serait pas James Ensor s'il n'appr&eacute;ciait
l'antith&egrave;se&mdash;le &laquo;Virgile lisant l'En&eacute;ide&raquo; (fragment) du vieil Ingres.</p>

<p>Il englobe encore dans son admiration Pierre Breughel et J&eacute;r&ocirc;me Bosch.
Mais il ignore Rowlandson et Gillray auxquels il ressemble. Et Goya ne
lui est nullement familier.</p>

<p>Ses voyages furent tr&egrave;s rares. En 1892 il ne s'attarda que quatre jours
&agrave; Londres; il fut &agrave; deux ou trois reprises &agrave; Paris; il se divertit dans
un voyage en Hollande, avec son ami Vogels, et les mus&eacute;es d'Amsterdam et
de Haarlem le retinrent longtemps entre leurs murs.</p>

<p>Sa vie s'est &eacute;coul&eacute;e, &agrave; Ostende, presque tout enti&egrave;re. Il y a subi
l'interminable et ensevelissant ennui de la province qui tombe sur l'&acirc;me
comme une poussi&egrave;re sur le corps; il y a connu la moquerie et la haine;
le potin et la ris&eacute;e; il y a rencontr&eacute; les contrari&eacute;t&eacute;s domestiques,
l'incompr&eacute;hension in&eacute;vitable, la d&eacute;r&eacute;lection. Les heures noires lui ont
fait cort&egrave;ge au long des jours gris, maussades, monotones. Sa
sensibilit&eacute; fine comme le grain d'un bois rare et pr&eacute;cieux a subi les
coups de rabot de la b&ecirc;tise. Il s'est senti foul&eacute;, meurtri, bris&eacute;.</p>

<p>Les rares joies qui flambaient autour de lui &eacute;taient de pauvres joies
provinciales. Il en prit, certes, sa part ne f&ucirc;t-ce que par tristesse.
Une soci&eacute;t&eacute; <i>Le Rat Mort</i> le comptait et le compte encore au nombre de
ses membres. Ce cercle o&ugrave; des m&eacute;decins coudoient des avocats, o&ugrave; des
&eacute;chevins serrent la main &agrave; des notaires, o&ugrave; des musiciens &mdash;quelques-uns
de vrai talent&mdash;introduisent le culte d'un go&ucirc;t surveill&eacute;, inscrit &agrave; son
programme le rire et l'entrain pour essayer de vaincre la torpeur
ambiante. Y r&eacute;ussit-il? Et sa joie n'est-elle pas uniquement
r&eacute;glementaire?</p>

<p>Quand James Ensor fut nomm&eacute; chevalier par le Roi on lui m&eacute;nagea quelque
f&ecirc;te cordiale et tapageuse. J'en connais l'ordonnance. Elle fut
consign&eacute;e dans une brochure que r&eacute;digea et qu'illustra le peintre. Des
discours sont prononc&eacute;s, des strophes battent des ailes et des
braban&ccedil;onnes in&eacute;dites voient le jour. La f&ecirc;te fut, para&icirc;t-il, charmante
et folle. Je le crois, bien que le souvenir que j'en ai entre les mains
ne me communique plus, &agrave; cette heure, ni charme ni folie. Mais il est
juste d'ajouter que la carcasse d'un feu d'artifice tir&eacute; est chose
lamentable et fun&egrave;bre.</p>

<p>Ensor &eacute;crit assez volontiers. On sait que la plume est entre ses mains
une arme&mdash;certes contourn&eacute;e, fantasque, chim&eacute;rique&mdash;mais qu'elle est
toutefois aigu&euml; et point&eacute;e comme un couteau et qu'elle blesse souvent.
Il s'est plu, dans le <i>Coq Rouge</i>, &agrave; la diriger&mdash;malencontreusement &agrave;
mon avis&mdash;contre Alfred Stevens; derni&egrave;rement encore dans l'<i>Echo
d'Ostende</i>, il &eacute;gratigna maint critique. Il agit alors comme s'il tenait
entre les mains une molle pelotte, qu'il traverse d'&eacute;pingles et qu'il
jette, d&egrave;s qu'elle en est pleine, comme un espi&egrave;gle, vers le public. Les
traits portent, les allusions sont transparentes; ceux qui sont au
courant de la vie d'Ensor comprennent. Les autres s'&eacute;tonnent. Lui, d&egrave;s
son geste fait, redoute qu'on se f&acirc;che, s'excuse presque d'avoir aussi
abondamment garni sa pelotte, d'avoir effil&eacute; trop vivement ses pointes,
mais, quoiqu'il en ait, il n'a pu s'emp&ecirc;cher de la lancer. Sa phrase est
surabondante d'adjectifs pittoresques et cocasses, de substantifs
soudains et invent&eacute;s; elle est folle, amusante, superlificoquentieuse;
elle &eacute;cume et bouillonne; elle monte et s'&eacute;croule en cataracte.
Lorsqu'une bouteille d'ardent champagne se d&eacute;bouche et que le
fourmillement des bulles gazeuses s'&eacute;l&egrave;ve myriadaire et p&eacute;tille vers le
goulot pour se r&eacute;pandre et se r&eacute;soudre en mousse, je songe au style
ferment&eacute; de James Ensor.</p>

<p>Ostende ayant repouss&eacute; son art, loin des murs nus de ses monuments, le
peintre, d&egrave;s que l'occasion s'en offrit, malmena ses &eacute;diles. Il
s'agissait d'&eacute;lever une statue &agrave; M. Van Iseghem, bourgmestre. Voici le
morceau. Je l'emprunte &agrave; la <i>Ligue Artistique</i>.</p>

<p>
&nbsp;
</p>

<p class="center">UN BRONZE OSTENDAIS A PLACER</p>

<p>&laquo;Resignalons all&egrave;grement les &eacute;volutions
sardin&eacute;ennes de nos bourgmestres vacillants ou &eacute;diles
imp&eacute;n&eacute;trables, travaill&eacute;s par des voix. Contemplons
caricaturalement les entrechats effr&eacute;n&eacute;s de certains
administrateurs ventripotents: singuli&egrave;res gambades
agr&eacute;ment&eacute;es de culbutes d&eacute;sopillantes, subtiles
ruades de grisons affol&eacute;s, tiraillements aigres-doux de
fonctionnaire non fonctionnant ruminant son bronze, ma&icirc;tre coup de
gaffe d'adroit man&oelig;uvrier man&oelig;uvrant, discussion spongieuse
de batracien encornichonn&eacute; coassant, effondrement subit de
mache-brique impr&eacute;voyant, grossissement anormal de
cucurbitac&eacute; triomphant.</p>

<p>&laquo;Lan&ccedil;ons quelques pierres dans cette mare aux marmousets et
enveloppons d'un voile &eacute;pais les &eacute;chantillons artistiques
de nos esth&egrave;tes tremblotants pataugeant en sourdine dans les
vases de barbotine ou d'&eacute;lection.</p>

<p>&laquo;Ces m&ecirc;l&eacute;es de moules et contre-moules et
d'asticots asticot&eacute;s me laissent indiff&eacute;rent: le
contribuable ostendais a d'autres singes &agrave; fouetter. Mais une
grosse question divise nos esth&egrave;tes mercuris&eacute;s.</p>

<p>&laquo;L'&eacute;rection de la statue de Jan Van Iseghem s'impose,
clament nos &eacute;diles en mal de bronze!
Pschykoriaminikrolobr&eacute;dibr&eacute;raxispipipi! expectorent
p&eacute;niblement nos vieux barbons du littoral; &laquo;une
r&eacute;union de conseillers de l'Hu&icirc;trisie Heureuse
s'indique&raquo;, fafouent nos scaphandriers d&eacute;soss&eacute;s,
prudents immergeurs de vesses tra&icirc;tresses.</p>

<p>&laquo;Apr&egrave;s vives discussions h&eacute;riss&eacute;es de bourdes
solennelles, sauts de carpe, torgnioles, plamussades, nasardes
fra&icirc;ches, faux horizons de narquoisie, momeries vari&eacute;es,
arlequinades de haute lisse, p&eacute;roraisons lima&ccedil;onnes,
j&eacute;r&eacute;miades de tritons essouffl&eacute;s, vol&eacute;es
oratoires de grand effet, miaulement suraigus, grognements agressifs,
gloussements inarticul&eacute;s et bredouillements confus dignes d'une
assembl&eacute;e de vieilles lavandi&egrave;res &eacute;chaud&eacute;es
ou marchandes des quatre saisons coquemard&eacute;es, nos orateurs
mollusqueux, &eacute;gosill&eacute;s et contents se
r&eacute;fugi&egrave;rent prestement entre de jolies valves
nacr&eacute;es et perli&egrave;res, et il ne fut plus question de la
statue du plus pellicul&eacute; des bourgmestres pass&eacute;s,
pr&eacute;sents et &agrave; venir.&raquo;</p>

<hr style="width: 45%;" />

<div class="figcenter" style="width: 707px;">
<a name="la_raie" id="la_raie"></a>
<img src="images/ensor_38_la_raie_02.jpg" width="707" alt="La Raie&mdash;1892. (Collection Ernest Rousseau)" title="" />
<span class="figcap">La Raie&mdash;1892. (Collection Ernest Rousseau)</span>
</div>

<p>La musique l'a tent&eacute; autant que la litt&eacute;rature. Il compose et improvise.
Blanche Rousseau fut, un jour, t&eacute;moin de la fa&ccedil;on dont il railla avec
des notes ceux qui le raillaient avec des paroles.</p>

<p>&laquo;A un d&icirc;ner de noces o&ugrave; se trouvaient un grand nombre de bourgeois,
Ensor, p&acirc;le et muet, se laissait taquiner, mais avec des sourires
contraints, des regards d&eacute;daigneux o&ugrave; s'allumait parfois l'&eacute;clair fugace
d'une col&egrave;re ou d'une ironie effrayantes. Non loin de lui, je
l'observais et j'avais presque peur. Tout &agrave; coup, quelqu'un
l'interpelle: &laquo;De la musique, James, de <i>ta</i> musique.&raquo; On rit, il
r&eacute;siste, on insiste.... Alors, il se l&egrave;ve tout &agrave; coup, marche au piano,
et fait &eacute;clater une fanfare discordante, un tumulte de sons bouscul&eacute;s,
mais si moqueurs, si violents, d'une si impr&eacute;vue et tragique ironie ...
une sorte de <i>marche des bourgeois</i> o&ugrave; les cris d'animaux se m&ecirc;lent au
vacarme du tam-tam, et bris&eacute;e dans un long hurlement sinistre. Il revint
&agrave; sa place, sans que, pourtant, sa figure e&ucirc;t chang&eacute;&mdash;mais les autres ne
riaient plus&raquo;.</p>

<p>La musique autant que la litt&eacute;rature lui sert donc &agrave; des manifestations
irrit&eacute;es tout autant que certains dessins et certaines caricatures.
Quand sa sensibilit&eacute; est trop foul&eacute;e et comprim&eacute;e par l'hostile ambiance
elles lui sont comme deux soupapes qu'il ouvre tout &agrave; coup et par
lesquelles il se lib&egrave;re de sa mauvaise humeur.</p>

<p>Mais quelquefois aussi elles lui apparaissent comme de r&eacute;elles
expressions d'art, surtout la musique, qu'il aime et cultive, avec
d&eacute;lices et pour laquelle, me dit-on, il se sent n&eacute; tout autant ou peut
&ecirc;tre plus encore que pour la peinture.</p>

<p>&laquo;L'&eacute;trange musique, &eacute;crit encore Blanche Rousseau. Elle ne ressemblait &agrave;
aucune autre; elle ne ressemblait &agrave; rien au monde. Elle &eacute;tait sourde et
voil&eacute;e&mdash;rapide comme un souffle, aussi l&eacute;g&egrave;re&mdash;ou bruyante
soudain&mdash;dure, heurt&eacute;e, diabolique.... Les sons couraient, agiles,
ail&eacute;s, s'&eacute;gouttaient en jet d'eau ou s'&eacute;croulaient en poudre.... Ils se
relevaient, s'envolaient en soupirs vers les nues id&eacute;ales et retombaient
&agrave; terre avec des grimaces et des contorsions. C'&eacute;tait pour moi, petite
fille, des troupeaux d'anges et de d&eacute;mons tournoyant entre ciel et
terre, des chutes et des essors, et les merveilleuses ascensions d'un
m&eacute;lange bizarre de figures dont pr&eacute;dominaient tour &agrave; tour les unes,
sublimes, ou les autres, grima&ccedil;antes et horribles.... Et quand, brisant
soudain une m&eacute;lodie, Ensor entonna le <i>Miserere</i> d'un voix vacillante,
effrayante dans l'ombre, la voix exacte d'un cur&eacute; cynique et rapace
devant un cercueil entour&eacute; de cierges&mdash;tandis qu'on riait dans la
chambre &eacute;clair&eacute;e&mdash;mon c&oelig;ur se gla&ccedil;a d'horreur et je me crus vieille &agrave;
treize ans&raquo;.</p>

<div class="figcenter" style="width: 723px;">
<a name="bataille_des_eperons_d_or" id="bataille_des_eperons_d_or"></a>
<img src="images/ensor_39_bataille_des_eperons_d_or_02.jpg" width="723" alt="Bataille des &Eacute;perons d&#39;or (1895).&mdash;Eau-forte." title="" />
<span class="figcap">Bataille des &Eacute;perons d&#39;or (1895).&mdash;Eau-forte.</span>
</div>

<p>Il suffit d'avoir approch&eacute; Ensor &agrave; certains jours, d'avoir &eacute;cout&eacute;,
attentivement, ce qu'il ne disait pas pour se convaincre qu'il est &agrave; la
fois timide et t&eacute;m&eacute;raire, tr&egrave;s simple et tr&egrave;s complexe, que le soup&ccedil;on
habite en lui, qu'il se croit volontiers honni, trahi, pers&eacute;cut&eacute; m&ecirc;me,
qu'il est plein d'ironie et de goguenardise. Son silence et son rire
sont, presque au m&ecirc;me titre, inqui&eacute;tants. Il a la haine de la b&ecirc;tise; il
la sait dure et coriace: il faut de temps en temps qu'il la morde.
Pourtant la m&eacute;chancet&eacute; lui est &eacute;trang&egrave;re.</p>

<p>Au fond, tr&egrave;s au fond de lui, s&eacute;journe certes la bont&eacute;; mais cette
source profonde il ne la montre qu'&agrave; de tr&egrave;s chers regards. Sa petite
ni&egrave;ce l'a vu certes se r&eacute;pandre. Pour les autres gens, il demeure un
&ecirc;tre ferm&eacute; et &eacute;nigmatique. On ne le saisit jamais enti&egrave;rement. La vie
lui apprit &agrave; &ecirc;tre d&eacute;fiant. On ne lui a point rendu toute justice. Son
art n'est point encore, &agrave; cette heure, situ&eacute; o&ugrave; quelque jour il se
campera. Mais qu'importe! l'ascension sera d'autant plus s&ucirc;re qu'elle
aura &eacute;t&eacute; lente et contrari&eacute;e.</p>

<div class="figcenter" style="width: 536px;">
<a name="la_mort_poursuivant_le_troupeau" id="la_mort_poursuivant_le_troupeau"></a>
<img src="images/ensor_40_la_mort_poursuivant_le_troupeau.jpg" width="536" alt="La mort poursuivant le Troupeau des Humains&mdash;1895.
Gravure &agrave; l&#39;eau-forte." title="" />
<span class="figcap">La mort poursuivant le Troupeau des Humains&mdash;1895.
Gravure &agrave; l&#39;eau-forte.</span>
</div>

<p>Le caract&egrave;re n'explique &eacute;videmment pas toute une &oelig;uvre. Ce sont les dons
fonciers que le peintre porte en lui qui la d&eacute;terminent,
l'entretiennent, la nourissent et la d&eacute;veloppent.</p>

<p>Toutefois le caract&egrave;re de l'homme influence l'&oelig;uvre, si j'ose dire,
lat&eacute;ralement. Il est comme les vents d'est, d'ouest, du sud et du nord
qui assi&egrave;gent une plante magnifique, la courbent, la redressent, la
baignent d'air chaud ou d'air froid, l'&eacute;panouissent ou la dess&egrave;chent.
Ensor est un supra-sensible.</p>

<p>La mobilit&eacute;, l'inqui&eacute;tude, la vacillation de sa nature expliquent &agrave; la
fois les recherches fi&egrave;vreuses, les pas en avant, les pas en arri&egrave;re,
les brusques progr&egrave;s et les soudains reculs, en un mot tous les
changements et aussi toutes les in&eacute;galit&eacute;s de son art. Apr&egrave;s un tableau
clair, il r&eacute;trograde vers un tableau sombre; apr&egrave;s un dessin de
caract&egrave;re il commence un dessin atmosph&eacute;r&eacute;, apr&egrave;s une eau-forte toute en
d&eacute;licatesse il burine un cuivre comme avec des clous. Il est tumultueux
et abrupt dans mainte composition; le d&eacute;veloppement continu ou
sym&eacute;trique des lignes ne l'inqui&egrave;te gu&egrave;re; il proc&egrave;de par &agrave; coups; il
&eacute;tonne plus souvent qu'il ne charme. Il fait preuve de maladresse et il
est loin de bannir de son art le d&eacute;r&egrave;glement et le chaos. Il ne tient
jamais en place et souvent il ne tient pas m&ecirc;me sa place. Les &oelig;uvres
inf&eacute;rieures voisinent avec les &oelig;uvres excellentes. Au cours de cette
&eacute;tude je n'ai insist&eacute; que sur ces derni&egrave;res: elles seules comptent dans
la vie d'un ma&icirc;tre.</p>

<p>Son caract&egrave;re explique encore son amour immod&eacute;r&eacute; pour le masque, la
d&eacute;froque, la mort, la laideur. Pendant les dures, moroses et adverses
ann&eacute;es de sa vie, quand il se croit abandonn&eacute; de tous, quand des id&eacute;es
de pers&eacute;cution hantent sa t&ecirc;te, il met comme une ardeur noire &agrave;
d&eacute;naturer, &agrave; d&eacute;former, &agrave; calomnier la vie. Quelques-unes de ses toiles
sont f&eacute;roces. Les <i>deux squelettes se disputant un hareng-saur</i> mettent
une &acirc;pret&eacute; telle dans leur lutte &agrave; m&acirc;choires voraces et terribles qu'on
songe vaguement &agrave; deux cruels ennemis du peintre s'acharnant sur lui. Le
jour qu'il campa devant son po&ecirc;le de fonte le gras et narquois
<i>pouilleux</i> et que les premiers <i>masques</i> vinrent surprendre et attirer
son attention, ce fut le pittoresque et la saveur des guenilles et des
oripeaux qui certes le sollicit&egrave;rent. Il d&eacute;couvrit en eux l'ironie et la
farce quasi joviales; mais plus tard l'ironie et la farce firent place
au sarcasme, &agrave; la d&eacute;tresse et &agrave; la violence. Et le rire devint
ricanement. Bien plus. Peut &ecirc;tre s'est-il fait que le d&eacute;couragement a
remplac&eacute;, &agrave; point nomm&eacute;, la col&egrave;re et que certaines ann&eacute;es mauvaises et
mornes, les ann&eacute;es vides d'enthousiame, ne sont imputables qu'&agrave; un
fl&eacute;chissement de volont&eacute;. Car&mdash;et je ne veux point &eacute;luder ce probl&egrave;me
moral&mdash;il est vraiment incompr&eacute;hensible qu'aux heures pleines de
l'adolescence et de la maturit&eacute; commen&ccedil;ante Ensor se soit comme retir&eacute;
de la lutte, alors qu'une abondance de gestes et d'&oelig;uvres marque chez
les artistes dou&eacute;s comme lui l'entr&eacute;e triomphale dans la quarantaine.</p>

<div class="figcenter" style="width: 631px;">
<a name="la_danse" id="la_danse"></a>
<img src="images/ensor_41_la_danse.jpg" width="631" alt="La Danse&mdash;1896. (Collection Ernest Rousseau)" title="" />
<span class="figcap">La Danse&mdash;1896. (Collection Ernest Rousseau)</span>
</div>

<p>Est ce la veule et torpide province, la solitude trop compl&egrave;te,
l'&eacute;loignement trop prolong&eacute; ou la critique injuste qui ont amen&eacute; cet
alentissement? Quelle brisure int&eacute;rieure a l&eacute;zard&eacute; une muraille d&eacute;j&agrave; si
haute?</p>

<p>Ou bien les ennuis quotidiens et domestiques, les tracas mesquins et
rongeants le condamn&egrave;rent-ils quelque temps au silence?</p>

<p>L'explication nette et unique se dissimule sous l'amas des conjectures.
Peut &ecirc;tre un jour jaillira-t-elle simple et probante. En attendant, je
ne crois pas errer en affirmant que c'est dans le caract&egrave;re du peintre
et non pas en son art lui-m&ecirc;me qu'il la faut chercher. Les rares
derni&egrave;res &oelig;uvres qui n'ont point encore quitt&eacute; son atelier affirment que
son &oelig;il est autant que jamais subtil, vivant et frais et que peut-&ecirc;tre
un dernier rajeunissement est &agrave; la veille d'&eacute;clore. Mais quel que soit
l'avenir, l'&oelig;uvre telle qu'elle est, avec sa s&eacute;rie de toiles depuis
longtemps victorieuses, n'est indigne d'aucune des louanges que nous lui
avons, au cours de ces pages, prodigu&eacute;es.</p>



<hr style="width: 65%;" />
<h3><a name="VII" id="VII"></a>VII.</h3>

<h3>LA PLACE DE JAMES ENSOR DANS L'ART CONTEMPORAIN</h3>


<p>La place de James Ensor dans l'art de son temps appara&icirc;t belle et nette.
Le recul n&eacute;cessaire pour la fixer se fait et ce jugement &eacute;mis par ses
admirateurs n'est d&eacute;j&agrave; plus un jugement horaire.</p>

<p>Un fait esth&eacute;tique notoire domine la peinture du XIX<sup>e</sup> si&egrave;cle: la
d&eacute;couverte de la lumi&egrave;re. D'o&ugrave; la recherche n&eacute;cessaire d'harmonies
nouvelles, de relations autres, de valeurs et de juxtapositions de tons
insoup&ccedil;onn&eacute;es jadis. D'o&ugrave; encore un renouveau du sentiment pictural
lui-m&ecirc;me, la joie et la vie intronis&eacute;es &agrave; la place de la morosit&eacute; et de
la routine, l'&oelig;il &eacute;duqu&eacute; non plus &agrave; l'atelier mais dans les jardins, les
bois et les plaines, les pratiques anciennes abandonn&eacute;es au profit de la
surprise et de la d&eacute;couverte rencontr&eacute;es &agrave; chaque coin de route, &agrave;
chaque angle de carrefour. C'est la nature, bien plus que les mus&eacute;es,
qui forma les peintres novateurs. Elle leur imposa directement leur
vision et modifia leur technique. M&ecirc;me elle renouvela toute leur
palette. Ils n'ont consult&eacute; qu'elle: c'est d'apr&egrave;s ses le&ccedil;ons ing&eacute;nues
et profondes qu'ils se sont form&eacute;s, se sont d&eacute;couverts et se sont
exalt&eacute;s &agrave; l'heure des chefs-d'&oelig;uvre.</p>

<div class="figcenter" style="width: 660px;">
<a name="mariakerke" id="mariakerke"></a>
<img src="images/ensor_42_mariakerke.jpg" width="660" alt="Mariakerke&mdash;1896. (Collection Edgar Picard)" title="" />
<span class="figcap">Mariakerke&mdash;1896. (Collection Edgar Picard)</span>
</div>

<p>Dans cette conqu&ecirc;te de la clart&eacute;, l'effort et la vaillance de James
Ensor compteront. Son geste demeurera insigne, non seulement dans
l'&eacute;cole de son pays, mais, un jour, dans l'art occidental tout entier.
Car une mise au point exacte de la victoire impressionniste se pr&eacute;pare
partout. L'Europe enti&egrave;re y collabore. Certes y conservera-t-elle son
r&ocirc;le d'initiatrice et de propagatrice la belle et grande France. Mais la
Hollande, mais l'Angleterre, mais l'Espagne, mais la Belgique
s'adjugeront &eacute;galement, &agrave; bon droit, quelques magnifiques rayons de la
gloire artistique toujours renouvel&eacute;e et sans cesse voyageuse, qui
s'est, jadis, presque fix&eacute; chez elles, puis s'en est all&eacute;e, puis revenue
pour y s&eacute;journer &agrave; nouveau.</p>

<p>L'histoire de l'impressionnisme ne fut tent&eacute;e, pourrait-on dire, qu'au
point de vue parisien. Les marchands s'y sont int&eacute;ress&eacute; plus encore que
les critiques. Les dithyrambes ont mont&eacute; d'apr&egrave;s les prix de vente. On
put croire, &agrave; tel instant, qu'une toile &eacute;tait moins une &oelig;uvre d'art,
qu'une valeur financi&egrave;re. Degas, Renoir, Monet, C&eacute;zanne et Sisley
avaient leurs courtiers comme le sucre, le caf&eacute;, la margarine et le
cacao. Tout peintre &eacute;tranger admis &agrave; la c&ocirc;te parisienne devenait peintre
et ma&icirc;tre &agrave; son tour.</p>

<p>On ne le jugeait plus d'apr&egrave;s ses origines, mais d'apr&egrave;s les qualit&eacute;s
qui l'apparentaient aux ma&icirc;tres fran&ccedil;ais. Ainsi faussait-on maint
jugement. La critique met en valeur les diff&eacute;rences entre peintres et
non pas les ressemblances ou les similitudes. Les &eacute;coles nationales sont
n&eacute;cessaires &agrave; l'&eacute;volution compl&egrave;te d'une m&ecirc;me th&eacute;orie ou d'une m&ecirc;me
formule. Une m&ecirc;me id&eacute;e con&ccedil;ue par des peuples diff&eacute;rents, un m&ecirc;me
principe d'art appliqu&eacute; par des groupes &eacute;trangers les uns aux autres
acquiert une diversit&eacute; pr&eacute;cieuse et riche. La totalit&eacute; des r&eacute;sultats
peut &ecirc;tre atteinte ainsi.</p>

<p>Au reste, les peintres venus d'ailleurs conservent, m&ecirc;me &agrave; Paris, d'une
mani&egrave;re souveraine, leurs qualit&eacute;s autochtones. Jongkind, Van Gogh,
Whistler, Anglada Van Rysselberghe en t&eacute;moignent. Ils restent fid&egrave;les &agrave;
leurs origines superbement. Ils poss&egrave;dent&mdash;j'en excepte Whistler&mdash;moins
de go&ucirc;t que les Fran&ccedil;ais, ils voient moins subtil et moins fin, mais ils
apportent, les uns certains dons de robustesse, d'&acirc;pret&eacute;, les autres
certains sentiments d'intimit&eacute; et de na&iuml;vet&eacute;, qu'on ne rencontre qu'en
Espagne, qu'en Hollande et qu'en Flandre.</p>

<p>Pour situer de tels talents, il ne faut point les rejeter hors de leur
milieu natal. Au contraire, il les y faut ramener, les mettre en leur
vrai jour, les relier &agrave; leurs contemporains directs par les in&eacute;vitables
sympathies de race et d'instinct. Qu'on signale les principes nouveaux
qu'ils apportent, mais qu'on &eacute;tudie avant tout comment ils les adaptent
&agrave; leur nature.</p>

<p>A toutes les p&eacute;riodes de l'histoire, ces influences de peuple &agrave; peuple
et d'&eacute;cole &agrave; &eacute;cole se sont produites. Jadis l'Italie dominait
profond&eacute;ment les Floris, les V&aelig;nius et les De Vos. Tous pourtant ont
trouv&eacute; place chez nous, dans notre &eacute;cole septentrionale. Plus tard
Pierre Paul Rubens s'en fut &agrave; son tour l&agrave;-bas; il revint italianis&eacute; mais
ce fut pour renouveler tout l'art flamand.</p>

<p>Bien plus, il se fait que souvent au pays m&ecirc;me des peintres &eacute;migr&eacute;s, il
se l&egrave;ve des artistes qui trouvent, sans quitter la terre natale, ce
que leurs &eacute;mules s'en vont chercher au loin. Ensor peut se ranger parmi
ceux-ci. D&eacute;j&agrave; Pantazis et Vogels s &eacute;taient signal&eacute;s. Ils s'&eacute;taient pos&eacute;s
le probl&egrave;me de la lumi&egrave;re et l'avaient &eacute;lucid&eacute; si pas r&eacute;solu. Vogels
surtout s'&eacute;tait affirm&eacute; avec une audace violente et spontan&eacute;e. Il avait
des dons admirables d'improvisateur; il poss&eacute;dait la fougue et l'&eacute;clat.
Ses ciels tumultueux, ses paysages tragiques s'affranchissaient de toute
convention st&eacute;rilisante. Il e&ucirc;t &eacute;t&eacute; un grand peintre, si l'insuffisance
de son m&eacute;tier ne l'avait desservi.</p>

<div class="figcenter" style="width: 718px;">
<a name="entree_du_christ" id="entree_du_christ"></a>
<img src="images/ensor_43_entree_du_christ_a_bruxelles.jpg" width="718" alt="Entr&eacute;e du Christ &agrave; Bruxelles&mdash;1898. Gravure &agrave;
l&#39;eau-forte." title="" />
<span class="figcap">Entr&eacute;e du Christ &agrave; Bruxelles&mdash;1898. Gravure &agrave;
l&#39;eau-forte.</span>
</div>

<p>Ensor plus dominateur en son art, avec une vision plus aigu&euml; et plus
fine, avec un instinct magnifiquement d&eacute;velopp&eacute;, avec une invention plus
large et plus abondante, cultiva le m&ecirc;me champ que Pantazis et Vogels,
mais il y suscita des fleurs de lumi&egrave;re d'une beaut&eacute; plus rare, plus
rayonnante et plus subtile. Lui ne ressemble &agrave; personne. Ses premi&egrave;res
&oelig;uvres contiennent d&eacute;j&agrave; en puissance toute sa force future. On ne les
confond avec nulles autres. Elles s'imposent d'elles m&ecirc;mes. Elles sont
ind&eacute;pendantes, fi&egrave;res, libres.</p>

<p>Au temps o&ugrave; elles &eacute;clat&egrave;rent, avec soudainet&eacute; et presque avec insolence,
Manet occupait activement la critique d'avant-garde. Aux Salons
triennaux de Bruxelles, d'Anvers et de Gand, la toile intitul&eacute;e <i>Au P&egrave;re
Lathuille</i> avait ameut&eacute; autour d'elle toute l'ignorance et la raillerie
publiques. Il &eacute;tait s&eacute;ant qu'on s'en scandalis&acirc;t. Le rire et le sarcasme
&eacute;taient exig&eacute;s comme un gage d'honn&ecirc;tet&eacute; bourgeoise et de bon go&ucirc;t
provincial. Certes, e&ucirc;t-on d&eacute;t&eacute;rior&eacute; l'&oelig;uvre, si l'aventure judiciaire
&agrave; courir et l'amende &agrave; payer n'eussent arr&ecirc;t&eacute; les mains bien pensantes
et les couteaux croyant &agrave; l'id&eacute;al.</p>

<p>Les fureurs grin&ccedil;ant des dents contre Manet se tourn&egrave;rent &agrave; point nomm&eacute;
contre James Ensor. Autant que le peintre des Batignolles il fut accus&eacute;
d'instaurer en art une sorte de Commune et d'inscrire sa doctrine
esth&eacute;tique aux plis d'un drapeau rouge. Bien plus: sans &eacute;gard pour les
dates d'ant&eacute;riorit&eacute; qui marquaient les toiles du peintre d'Ostende, on
les proclamait d&eacute;pendantes et vassales de celle de Manet, on leur
refusait tout m&eacute;rite jusqu'&agrave; celui d'&ecirc;tre des sujets de scandale
in&eacute;dits. L'erreur persista longtemps et persiste encore. On s'ent&ecirc;ta et
l'on s'ent&ecirc;te &agrave; ranger James Ensor parmi les &eacute;l&egrave;ves de Manet. Rien n'est
plus faux. Les deux ma&icirc;tres n'ont qu'un point de contact: tous les deux
peignent &agrave; larges touches et tous les deux &eacute;tudient la lumi&egrave;re frappant
mais surtout modifiant le dessin et le ton local des objets.</p>

<p>Mais que de diff&eacute;rences imm&eacute;diatement s'accusent! Manet reste, somme
toute, un peintre de tradition et d'enseignement. Les Espagnols l'ont
form&eacute;: Velasquez et surtout Goya. Le jour que son <i>Olympia</i> fit son
entr&eacute;e au Louvre, elle se pla&ccedil;a, naturellement, en son milieu. La rampe
l'attendait. Elle voisina, sans d&eacute;choir, avec les toiles d'Ingres et de
Delacroix. Sa victoire fut m&ecirc;me trop belle: l'<i>Odalisque</i> du vieil
Ingres se sentit atteinte dans son rayonnement de chef-d'&oelig;uvre
soi-disant parfait. Jamais elle n'apparut plus s&egrave;che, plus fig&eacute;e ni plus
froide. En outre, Manet compose ses toiles. L'<i>Olympia</i>, le <i>Christ aux
anges</i>, le <i>D&eacute;jeuner sur l'herbe, Maximilien</i>, sont des &oelig;uvres dont la
mise en page est faite d'apr&egrave;s des recettes connues. Bien qu'il soit un
peintre admirable, encore n'&eacute;vite-t-il pas les s&eacute;cheresses et les
duret&eacute;s. Il ignore l'abondance et la richesse prodigu&eacute;es. La r&eacute;flexion
et le raisonnement le guident plus que l'instinct ne le pousse. Il a une
main tr&egrave;s experte, tr&egrave;s habile. Il fait preuve d'esprit, parfois de
virtuosit&eacute;. Son intelligence surveille son art et le raffine. Il pense
autant et plus encore qu'il ne voit. Quand, s&eacute;duit par les visions
fra&icirc;ches et hardies de Claude Monet, il se d&eacute;cida &agrave; modifier les
couleurs de sa palette et &agrave; traduire le plein air vrai et la clart&eacute;
prismatique et vivante, ce fut par une suite de t&acirc;tonnements r&eacute;fl&eacute;chis
qu'il y parvint. Il cherchait sans trouver, du coup. Ce fut une lutte
avant tout intelligente. Il lui fallut non seulement des qualit&eacute;s d'&oelig;il,
mais des qualit&eacute;s de caract&egrave;re. Son esprit, son jugement, son
obstination, sa probit&eacute;, tout son &ecirc;tre moral et pensant agit: ce fut un
triomphe laborieux.</p>

<div class="figcenter" style="width: 490px;">
<a name="vengeance_de_hopfrog" id="vengeance_de_hopfrog"></a>
<img src="images/ensor_44_vengeance_de_hop_frog_01.jpg" width="490" alt="Vengeance de Hop-Frog&mdash;1898. Gravure &agrave; l&#39;eau-forte." title="" />
<span class="figcap">Vengeance de Hop-Frog&mdash;1898. Gravure &agrave; l&#39;eau-forte.</span>
</div>

<p>James Ensor, lui, n'est purement qu'un peintre. Il voit d'abord, il
combine, arrange, r&eacute;fl&eacute;chit et pense apr&egrave;s. Il ne doit rien ou presque
rien aux ma&icirc;tres du pass&eacute;. Il est venu en son temps pour ne recevoir que
les le&ccedil;ons des choses. Certes, sa mise en page le pr&eacute;occupe, mais ses
compositions &eacute;vitent de rappeler celles que les mus&eacute;es enseignent.
L'esprit qu'il met dans ses toiles et ses dessins est plut&ocirc;t grossier et
populaire. Son trait de pinceau est appuy&eacute;; il ne glisse pas. Il n'est
pas adroit. Toutefois sa couleur n'est jamais commune. En chaque &oelig;uvre
le ton rare et riche, violent et doux, prismatique et soudain, installe
sa surprise et son harmonie. On dirait qu'Ensor &eacute;coute la couleur
tellement il la d&eacute;veloppe comme une symphonie.</p>

<p>Jamais ne s'y m&ecirc;le la moindre fausse note. Il a l'&oelig;il juste comme est
juste l'oreille d'un musicien. A le voir peindre, comme au hasard, on
craint qu'&agrave; chaque instant la gamme profonde et rayonnante des couleurs
ne se fausse. Or jamais aucun accroc n'a lieu. L'instinct, le guide le
plus s&ucirc;r des artistes, bien qu'il paraisse un conducteur aveugle,
l'assiste sans qu'il s'en doute et le d&eacute;cide, quand &agrave; peine il prend le
temps de le consulter. Avant de poser un ton, il est s&ucirc;r que ce ton sera
d'accord avec les autres. Il le sent tel, &agrave; travers tout son &ecirc;tre. A
quoi bon examiner, discuter, raisonner, si l'examen, la discussion et le
raisonnement se sont faits, pr&eacute;alablement, sans qu'on le sache, avec la
promptitude que met un &eacute;clair &agrave; traverser le ciel. L'aptitude en art
n'est jamais un acquis, mais un don. Elle est subconsciente et sourde.
Celui qui na&icirc;t sans qu'elle habite en lui &agrave; l'instant m&ecirc;me qu'il voit,
entend, flaire, go&ucirc;te et touche, ne sera jamais un artiste authentique.
Aucune &eacute;tude ne la lui apportera. Des races privil&eacute;gi&eacute;es la transmettent
&agrave; leurs diff&eacute;rentes &eacute;coles, &agrave; travers les si&egrave;cles. L'une de ces races
est l'admirable race des Pays-Bas.</p>

<p>Il s'en faut pourtant que leur instinct merveilleux soit l'unique don
des peintres septentrionaux. Ils n'auraient pas donn&eacute; &agrave; l'art ces
artistes universels qui out nom Rubens, Van Dyck, Jordaens et avant eux
Van Eyck, Memling, Van der Goes, Van der Weyden et Metsys si
l'intelligence, le sentiment, la raison et la volont&eacute; leur eussent &eacute;t&eacute;
refus&eacute;s.</p>

<p>Je n'ai insist&eacute; sur leur qualit&eacute; fonci&egrave;re: l'instinct, que pour la
montrer pareille au tronc massif et souterrain sur lequel se entent,
comme des branches, toutes les autres vertus esth&eacute;tiques.</p>

<div class="figcenter" style="width: 805px;">
<a name="ostende" id="ostende"></a>
<img src="images/ensor_45_ostende.jpg" width="805" alt="Ostende&mdash;1898. (Collection Edgar Picard)" title="" />
<span class="figcap">Ostende&mdash;1898. (Collection Edgar Picard)</span>
</div>

<p>James Ensor est plus purement un peintre que Manet, mais ce dernier est
&eacute;videmment un ma&icirc;tre et un artiste d'une plus large et plus souveraine
envergure. Il est un chef d'&eacute;cole magnifique, d&eacute;finitif et complet. Il
commande &agrave; un des carrefours de l'art o&ugrave; les routes bifurquent et
gagnent des contr&eacute;es vierges et inconnues.</p>

<p>Je n'ai, au surplus, mis en parall&egrave;le les deux peintres que pour
d&eacute;fendre James Ensor contre des accusations d'imitation. Qu'on fasse
voisiner n'importe laquelle de ses toiles avec l'<i>Olympia</i>, le <i>D&eacute;jeuner
sur l'herbe</i>, le <i>P&egrave;re Lathuille, Argenteuil, Pertuiset</i> et
l'originalit&eacute; des deux cr&eacute;ateurs d'&oelig;uvres marquantes s'imposera
indiscutable.</p>

<p>Mais un autre rapprochement s'indique. Les r&eacute;cents intimistes fran&ccedil;ais,
les Vuillard et les Bonnard s'attachent aujourd'hui &agrave; certaines
recherches qu'autrefois tenta James Ensor. Tels &eacute;clairages de salon ou
d'appartement, telles lueurs argent&eacute;es et discr&egrave;tes, tels gris, tels
bruns font songer &agrave; l'atmosph&egrave;re de la <i>Coloriste</i> ou &agrave; la <i>Musique
russe</i>. Il n'est pas jusqu'au dessin vacillant et brouill&eacute; qui
n'&eacute;tablisse un parentage entre les deux mani&egrave;res. Je veux bien qu'il n'y
ait que rencontre fortuite. Il est piquant toutefois de noter ceci: Si
James Ensor rappelle quelque peintre, c'est parmi ses cadets, parmi ceux
qui innovent et pr&eacute;parent l'avenir et non point parmi ses a&icirc;n&eacute;s qu'il le
faut chercher. Il n'est pas de ceux qui imitent; il est de ceux qui
d&eacute;couvrent. Il est plut&ocirc;t d'accord avec ceux qui viennent, qu'avec ceux
qui sont venus. Si bien que ses toiles qui datent de vingt-cinq ans
rec&egrave;lent toute la fra&icirc;cheur et la surprise des &oelig;uvres d'aujourd'hui. Il
les peut exposer avec orgueil. Aucune ne d&eacute;choit. Quelques-unes
serviront peut-&ecirc;tre &agrave; renflouer les vieilles car&egrave;nes de l'&Eacute;cole d'Anvers
o&ugrave; de tout jeunes peintres Navez et Crahay travaillent avec le souvenir
de l'&oelig;uvre d'Ensor pr&eacute;sente &agrave; leur esprit.</p>

<p>Preuve &eacute;vidente de force profonde et souterraine! Quelqu'un qui reste
aussi durablement jeune ne vieillira jamais. Il porte en lui la
r&eacute;surrection incessante. Il vit de lui-m&ecirc;me, myst&eacute;rieusement. D&eacute;j&agrave; il ne
connaissait plus la mode, voici qu'il ignore le temps.</p>

<p>Il n'importe que James Ensor soit ignor&eacute; en Allemagne, en Angleterre, en
Italie et en Am&eacute;rique. Il est class&eacute; en Belgique et &agrave; cette heure on le
classe en France. Or, c'est Paris qui, depuis un si&egrave;cle, assume
l'honneur d'aur&eacute;oler les noms des vivants insignes. Il est la post&eacute;rit&eacute;
qui s'&eacute;veille; il d&eacute;signe les routes par o&ugrave; passe la gloire; il semble
d'accord avec une volont&eacute; lointaine et encore inconnue. En son pays la
renomm&eacute;e de James Ensor grandit d'ann&eacute;e en ann&eacute;e. Ceux qui le
m&eacute;connaissaient autrefois sont morts ou sont vaincus. On ne rel&egrave;gue plus
ses envois dans les oubliettes des salons triennaux: ils s'&eacute;talent &agrave; la
cimaise, aux places d'honneur. Les mus&eacute;es des grandes villes s'en
enrichissent: Li&egrave;ge, Anvers, Bruxelles. Les m&eacute;c&egrave;nes qui vill&eacute;giaturent &agrave;
Ostende, l'&eacute;t&eacute;, visitent l'atelier du peintre et leurs galeries se
d&eacute;corent de ses toiles. Les prix atteints sont &eacute;lev&eacute;s. L'heure est d&eacute;j&agrave;
loin o&ugrave; les &oelig;uvres du peintre s'&eacute;changeaient contre une obole. Certes
l'art ne se p&egrave;se pas au poids d'argent. L'or donn&eacute; ne repr&eacute;sente que ce
fait: l'admission d'un peintre dans une compagnie de choix et la place
&eacute;lue qu'on lui assigne dans une &eacute;cole. L'auteur de la <i>Coloriste</i>, de
l'<i>Apr&egrave;s-midi &agrave; Ostende</i>, du <i>Salon bourgeois</i>, du <i>Lampiste</i> et de la
<i>Mangeuse d'hu&icirc;tres</i>, des <i>Enfants &agrave; la toilette</i>, des <i>Masques devant
la mort</i>, de <i>Adam et Eve chass&eacute;s du paradis</i> et de la <i>Dame sombre</i>
peut avec tranquillit&eacute; voir se passer les ann&eacute;es: il est s&ucirc;r de la
dur&eacute;e.</p>



<hr style="width: 65%;" />
<h3><a name="CATALOGUE_DE_LOEUVRE_DE_JAMES_ENSOR" id="CATALOGUE_DE_LOEUVRE_DE_JAMES_ENSOR"></a>CATALOGUE DE L'&OElig;UVRE DE JAMES ENSOR</h3>

<p>
<span style="margin-left: 1.5em;">TOILES ET DESSINS</span><br />
<br /><br />

<span style="margin-left: 1em;">1879</span><br />
<br />
<span style="margin-left: 1em;">Portrait de l'artiste.</span><br />
<span style="margin-left: 1em;">L'amie de l'artiste.</span><br />
<span style="margin-left: 1em;">Judas lan&ccedil;ant l'argent dans le temple.</span><br />
<span style="margin-left: 1em;">Oreste tourment&eacute; par les Furies.</span><br />
<span style="margin-left: 1em;">L'artiste peignant.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Le chant de No&euml;l.</span><br />
<span style="margin-left: 1em;">Les trouv&egrave;res.</span><br />
<span style="margin-left: 1em;">Les buccins.</span><br />
<br />
<span style="margin-left: 1em;">1880</span><br />
<br />
<span style="margin-left: 1em;">Le Lampiste.&mdash;&mdash;Appartient au Mus&eacute;e de Bruxelles.</span><br />
<span style="margin-left: 1em;">La coloriste.&mdash;&mdash;&agrave; M. Ernest Rousseau, Bruxelles.</span><br />
<span style="margin-left: 1em;">La mare.&mdash;&mdash;&agrave; M. Guillaume Charlier, Bruxelles.</span><br />
<span style="margin-left: 1em;">Nature-morte.&mdash;&mdash;id., id.</span><br />
<span style="margin-left: 1em;">Poissons.&mdash;&mdash;&agrave; M. Paul Bu&eacute;so, Bruxelles.</span><br />
<span style="margin-left: 1em;">Le chou.&mdash;&mdash;&agrave; M. Ernest Rousseau, Bruxelles.</span><br />
<span style="margin-left: 1em;">Chinoiseries.&mdash;&mdash;id., id.</span><br />
<span style="margin-left: 1em;">Accessoires.</span><br />
<span style="margin-left: 1em;">Musique russe.&mdash;&mdash;&agrave; M<sup>lle</sup> Anna Boch, Bruxelles.</span><br />
<span style="margin-left: 1em;">Dame au ch&acirc;le.</span><br />
<span style="margin-left: 1em;">Petites chinoiseries.&mdash;&mdash;&agrave; M. C. Franck Anvers.</span><br />
<span style="margin-left: 1em;">Le cardeur.&mdash;&mdash;id., id.</span><br />
<span style="margin-left: 1em;">Estacade.&mdash;&mdash;&agrave; M. A. Lambotte, Anvers.</span><br />
<span style="margin-left: 1em;">Chinoiseries.&mdash;&mdash;id., id.</span><br />
<span style="margin-left: 1em;">Les bouteilles&mdash;&mdash;Appartient &agrave; M. E. Demolder, Essonnes.</span><br />
<span style="margin-left: 1em;">Effet de neige&mdash;&mdash;&agrave; M. F. Franck, Anvers.</span><br />
<span style="margin-left: 1em;">Vases&mdash;&mdash;id. id.</span><br />
<span style="margin-left: 1em;">Le flacon bleu&mdash;&mdash;&agrave; M. A. Lambotte, Anvers.</span><br />
<span style="margin-left: 1em;">Nature-morte&mdash;&mdash;&agrave; M. F. Fuchs, Bruxelles.</span><br />
<span style="margin-left: 1em;">Pommes&mdash;&mdash;&agrave; M. E. Labarre, Bruxelles.</span><br />
<span style="margin-left: 1em;">Mer grise&mdash;&mdash;&agrave; M. F. Franck, Anvers.</span><br />
<span style="margin-left: 1em;">Trois esquisses&mdash;&mdash;id., id.</span><br />
<span style="margin-left: 1em;">Sous bois.</span><br />
<span style="margin-left: 1em;">Nuage rose.</span><br />
<span style="margin-left: 1em;">Dame au brise-lame.</span><br />
<span style="margin-left: 1em;">A l'atelier.</span><br />
<span style="margin-left: 1em;">Le parasol&mdash;&mdash;&agrave; M. A. Lambotte, Anvers.</span><br />
<span style="margin-left: 1em;">Mer agit&eacute;e.</span><br />
<span style="margin-left: 1em;">Portrait de l'artiste.</span><br />
<span style="margin-left: 1em;">Le peintre.</span><br />
<br />
<span style="margin-left: 2em;">AQUARELLE.</span><br />
<br />
<span style="margin-left: 1em;">Gamin&mdash;&mdash;&agrave; M. F. Franck, Anvers.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S.</span><br />
<br />
<span style="margin-left: 1em;">Retour des champs.</span><br />
<span style="margin-left: 1em;">T&ecirc;te (sanguine)&mdash;&mdash;&agrave; M. Samuel, Bruxelles.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Le ma&ccedil;on.</span><br />
<span style="margin-left: 1em;">Le r&eacute;tameur.</span><br />
<span style="margin-left: 1em;">Gamin assis&mdash;&mdash;&agrave; M. Edgar Picard, Jemeppe.</span><br />
<span style="margin-left: 1em;">Le paysan triste.</span><br />
<span style="margin-left: 1em;">Vieux p&ecirc;cheur.</span><br />
<span style="margin-left: 1em;">Gamin.</span><br />
<span style="margin-left: 1em;">La s&oelig;ur du peintre.</span><br />
<span style="margin-left: 1em;">L'homme au chaudron.</span><br />
<span style="margin-left: 1em;">Les mangeurs de soupe.</span><br />
<span style="margin-left: 1em;">Jeune fille.</span><br />
<span style="margin-left: 1em;">Vieux paysan.</span><br />
<span style="margin-left: 1em;">P&ecirc;cheur de crevettes.</span><br />
<span style="margin-left: 1em;">La femme au balai.</span><br />
<span style="margin-left: 1em;">Laveuse.</span><br />
<span style="margin-left: 1em;">Gar&ccedil;on lisant.</span><br />
<span style="margin-left: 1em;">L'homme &agrave; la blouse.</span><br />
<span style="margin-left: 1em;">Jeune fille &agrave; l'&eacute;ventail.</span><br />
<span style="margin-left: 1em;">P&ecirc;cheur au panier&mdash;&mdash;Appartient &agrave; M. Deprez, Li&egrave;ge.</span><br />
<span style="margin-left: 1em;">Le roi peste.</span><br />
<span style="margin-left: 1em;">La mort mystique d'un th&eacute;ologien.</span><br />
<br />
<span style="margin-left: 1em;">1881</span><br />
<br />
<span style="margin-left: 1em;">Viandes&mdash;&mdash;au Mus&eacute;e d'Ostende.</span><br />
<span style="margin-left: 1em;">Salon bourgeois en 1881&mdash;&mdash;&agrave; M. E. Rousseau, Bruxelles.</span><br />
<span style="margin-left: 1em;">Salon bourgeois, esquisse&mdash;&mdash;&agrave; M. F. Franck, Anvers.</span><br />
<span style="margin-left: 1em;">La dame sombre&mdash;&mdash;&agrave; M. Edgar Picard, Jemeppe.</span><br />
<span style="margin-left: 1em;">Le rouget&mdash;&mdash;&agrave; M. Edouard Hannon, Bruxelles.</span><br />
<span style="margin-left: 1em;">La convalescente&mdash;&mdash;&agrave; M. Bourgeois, Li&egrave;ge.</span><br />
<span style="margin-left: 1em;">T&ecirc;te d'&eacute;tude&mdash;&mdash;&agrave; M. W. Finch, Helsingfors.</span><br />
<span style="margin-left: 1em;">Accessoires&mdash;&mdash;&agrave; M. F. Buelens, Ostende.</span><br />
<span style="margin-left: 1em;">Dame en rouge&mdash;&mdash;&agrave; M. A. Crespin, Bruxelles.</span><br />
<span style="margin-left: 1em;">Dame &agrave; l'&eacute;ventail.</span><br />
<span style="margin-left: 1em;">Le p&egrave;re de l'artiste.</span><br />
<span style="margin-left: 1em;">Portrait d'homme&mdash;&mdash;&agrave; M. F. Buelens, Ostende.</span><br />
<span style="margin-left: 1em;">Etude de fruits&mdash;&mdash;&agrave; M. Theo Hannon, Bruxelles.</span><br />
<span style="margin-left: 1em;">La mare aux peupliers&mdash;&mdash;&agrave; M. Ernest Rousseau, Bruxelles.</span><br />
<span style="margin-left: 1em;">Marine, effet de soleil.</span><br />
<span style="margin-left: 1em;">Les braconniers&mdash;&mdash;&agrave; M. Delory, Calais.</span><br />
<span style="margin-left: 1em;">La rue de Flandre &agrave; Ostende.</span><br />
<span style="margin-left: 1em;">Les lampes.</span><br />
<span style="margin-left: 1em;">Canal&mdash;&mdash;&agrave; M. Ch. Mendiaux, Anvers.</span><br />
<span style="margin-left: 1em;">Eventails.</span><br />
<span style="margin-left: 1em;">Marine, effet de soir.</span><br />
<span style="margin-left: 1em;">March&eacute; &agrave; Ostende&mdash;&mdash;&agrave; M. Buelens, Ostende.</span><br />
<span style="margin-left: 1em;">Int&eacute;rieur au po&ecirc;le&mdash;&mdash;&agrave; M. A. Lambotte, Anvers.</span><br />
<span style="margin-left: 1em;">La dune noire.</span><br />
<span style="margin-left: 1em;">Etoffes et &eacute;ventails.</span><br />
<span style="margin-left: 1em;">Une apr&egrave;s-d&icirc;n&eacute;e &agrave; Ostende.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S.</span><br />
<br />
<span style="margin-left: 1em;">P&ecirc;cheur au manteau jaune&mdash;&mdash;&agrave; M. Edgar Picard, Jemeppe.</span><br />
<span style="margin-left: 1em;">Petits musiciens.</span><br />
<span style="margin-left: 1em;">P&ecirc;cheur au panier.</span><br />
<span style="margin-left: 1em;">La s&oelig;ur de l'artiste.</span><br />
<span style="margin-left: 1em;">Gamin (sanguine)&mdash;&mdash;Appartient &agrave; M. C. Ganesco, Paris.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Vieux songeur.</span><br />
<span style="margin-left: 1em;">L'homme au foulard.</span><br />
<span style="margin-left: 1em;">Gar&ccedil;on au bonnet.</span><br />
<span style="margin-left: 1em;">Le violon.</span><br />
<span style="margin-left: 1em;">Le lustre.</span><br />
<span style="margin-left: 1em;">Clefs.</span><br />
<span style="margin-left: 1em;">La lectrice.</span><br />
<span style="margin-left: 1em;">L'homme au panier.</span><br />
<br />
<span style="margin-left: 1em;">1882</span><br />
<br />
<span style="margin-left: 1em;">Hu&icirc;tres&mdash;&mdash;au Mus&eacute;e d'Anvers.</span><br />
<span style="margin-left: 1em;">Le pouilleux&mdash;&mdash;au Mus&eacute;e d'Ostende.</span><br />
<span style="margin-left: 1em;">Nature-morte&mdash;&mdash;au Mus&eacute;e de Li&egrave;ge.</span><br />
<span style="margin-left: 1em;">Li&egrave;vre et corbeau&mdash;&mdash;&agrave; M. Greiner, Seraing.</span><br />
<span style="margin-left: 1em;">La dame en d&eacute;tresse.</span><br />
<span style="margin-left: 1em;">Portrait de Th&eacute;o Hannon&mdash;&mdash;&agrave; M. Th&eacute;o Hannon, Bruxelles.</span><br />
<span style="margin-left: 1em;">Dans les dunes&mdash;&mdash;&agrave; M. Murdoch, Anvers.</span><br />
<span style="margin-left: 1em;">Marine&mdash;&mdash;&agrave; M. A. Rassenfosse, Li&egrave;ge.</span><br />
<span style="margin-left: 1em;">Portrait de femme&mdash;&mdash;&agrave; M. F. Buelens, Ostende.</span><br />
<span style="margin-left: 1em;">La mangeuse d'hu&icirc;tres.</span><br />
<span style="margin-left: 1em;">Dame au ch&acirc;le bleu.</span><br />
<span style="margin-left: 1em;">Roses.</span><br />
<span style="margin-left: 1em;">Portrait du peintre W. Finch.</span><br />
<span style="margin-left: 1em;">Fleurs&mdash;&mdash;&agrave; M. Ernest Rousseau, Bruxelles.</span><br />
<span style="margin-left: 1em;">La petite chaise&mdash;&mdash;&agrave; M. Lambotte, Anvers.</span><br />
<span style="margin-left: 1em;">Pommes&mdash;&mdash;&agrave; M. F. Franck, Anvers.</span><br />
<span style="margin-left: 1em;">Fleurs et porcelaines&mdash;&mdash;&agrave; M. Lambotte, Anvers.</span><br />
<span style="margin-left: 1em;">La m&egrave;re de l'artiste.</span><br />
<span style="margin-left: 1em;">Etoffes.</span><br />
<span style="margin-left: 1em;">Petites tasses.</span><br />
<span style="margin-left: 1em;">Le brise lame.</span><br />
<span style="margin-left: 1em;">La dune au nuage blanc.</span><br />
<span style="margin-left: 1em;">Marine.</span><br />
<span style="margin-left: 1em;">Maisonnettes dans les dunes.</span><br />
<br />
<span style="margin-left: 2em;">AQUARELLE.</span><br />
<br />
<span style="margin-left: 1em;">Le mannequin&mdash;&mdash;Appartient &agrave; M. F. Franck, Anvers.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Ostendaise.</span><br />
<span style="margin-left: 1em;">L'homme &agrave; la b&ecirc;che.</span><br />
<span style="margin-left: 1em;">Ouvrier du port.</span><br />
<span style="margin-left: 1em;">P&ecirc;cheur de crevettes.</span><br />
<span style="margin-left: 1em;">Cadre (croquis)&mdash;&mdash;&agrave; M. Ernest Rousseau, Bruxelles.</span><br />
<span style="margin-left: 1em;">Croquis&mdash;&mdash;&agrave; M. Alfred Verhaeren, Bruxelles.</span><br />
<span style="margin-left: 1em;">Croquis&mdash;&mdash;&agrave; M. Th&eacute;o Hannon, Bruxelles.</span><br />
<span style="margin-left: 1em;">Croquis.</span><br />
<br />
<span style="margin-left: 1em;">1883</span><br />
<br />
<span style="margin-left: 1em;">Les pochards&mdash;&mdash;&agrave; M. Edgar Picard, Jemeppe.</span><br />
<span style="margin-left: 1em;">Les masques scandalis&eacute;s.</span><br />
<span style="margin-left: 1em;">Pommes rouges&mdash;&mdash;&agrave; M. O. Fran&ccedil;ois, Bruxelles.</span><br />
<span style="margin-left: 1em;">Les houx&mdash;&mdash;&agrave; M. Ernest Rousseau, Bruxelles.</span><br />
<span style="margin-left: 1em;">Portrait de l'artiste.</span><br />
<span style="margin-left: 1em;">Pivoines et pavots&mdash;&mdash;&agrave; M. L. Franck, Anvers.</span><br />
<span style="margin-left: 1em;">Sur la plage&mdash;&mdash;&agrave; M. Vince, Bruxelles.</span><br />
<span style="margin-left: 1em;">Canal.</span><br />
<span style="margin-left: 1em;">Coquillages&mdash;&mdash;&agrave; M. L. Franck, Anvers.</span><br />
<span style="margin-left: 1em;">Dans les bl&eacute;s.</span><br />
<span style="margin-left: 1em;">Le Rameur&mdash;&mdash;&agrave; M. F. Buelens, Ostende.</span><br />
<span style="margin-left: 1em;">For&ecirc;t de Soignes.</span><br />
<span style="margin-left: 1em;">Fleurs et vases.</span><br />
<span style="margin-left: 1em;">La dame en blanc.</span><br />
<span style="margin-left: 1em;">Dunes, panorama.</span><br />
<span style="margin-left: 1em;">Dunes et mer.</span><br />
<span style="margin-left: 1em;">L'horticulteur.</span><br />
<span style="margin-left: 1em;">Le violon&mdash;&mdash;&agrave; M. Maurice des Ombiaux, Bruxelles.</span><br />
<span style="margin-left: 1em;">La barque jaune.</span><br />
<span style="margin-left: 1em;">Marine, apr&egrave;s-midi.</span><br />
<br />
<span style="margin-left: 2em;">DESSIN.</span><br />
<br />
<span style="margin-left: 1em;">Le pochard&mdash;&mdash;&agrave; M. Albert Neuville, Li&egrave;ge.</span><br />
<span style="margin-left: 1em;">La sorci&egrave;re&mdash;&mdash;&agrave; M. Edgar Picard, Jemeppe.</span><br />
<span style="margin-left: 1em;">Portrait de Richard Wagner&mdash;&mdash;Appartient &agrave; M. Gustave K&eacute;fer, Paris.</span><br />
<span style="margin-left: 1em;">Les joueurs.</span><br />
<span style="margin-left: 1em;">L'escrimeur.</span><br />
<span style="margin-left: 1em;">La clarinette.</span><br />
<span style="margin-left: 1em;">Z&eacute;landaise.</span><br />
<span style="margin-left: 1em;">Masques scandalis&eacute;s.</span><br />
<span style="margin-left: 1em;">Croquis&mdash;&mdash;&agrave; M. Ernest Rousseau, Bruxelles.</span><br />
<br />
<span style="margin-left: 1em;">1884</span><br />
<br />
<span style="margin-left: 1em;">Marine&mdash;&mdash;&agrave; M. Gustave K&eacute;fer, Paris.</span><br />
<span style="margin-left: 1em;">Enfant &agrave; la poup&eacute;e.</span><br />
<span style="margin-left: 1em;">Portrait du peintre Dario de Regoyos.</span><br />
<span style="margin-left: 1em;">La dune.</span><br />
<span style="margin-left: 1em;">Les toits &agrave; Ostende&mdash;&mdash;&agrave; M. F. Franck, Anvers.</span><br />
<span style="margin-left: 1em;">Int&eacute;rieur&mdash;&mdash;&agrave; M. Ernest Rousseau, Bruxelles.</span><br />
<span style="margin-left: 1em;">Grande vue d'Ostende.</span><br />
<span style="margin-left: 1em;">Barques.</span><br />
<span style="margin-left: 1em;">Le nuage blanc.</span><br />
<br />
<span style="margin-left: 2em;">AQUARELLE.</span><br />
<br />
<span style="margin-left: 1em;">Accessoires.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Gamin (sanguine).</span><br />
<span style="margin-left: 1em;">Enfant dormant.</span><br />
<span style="margin-left: 1em;">Portrait de l'artiste&mdash;&mdash;&agrave; M. Ernest Rousseau, Bruxelles.</span><br />
<span style="margin-left: 1em;">Au piano.</span><br />
<span style="margin-left: 1em;">Le c&oelig;ur r&eacute;v&eacute;lateur.</span><br />
<span style="margin-left: 1em;">Les mis&eacute;rables.</span><br />
<br />
<span style="margin-left: 1em;">1885</span><br />
<br />
<span style="margin-left: 1em;">Vue de Bruxelles&mdash;&mdash;au Mus&eacute;e de de Li&egrave;ge.</span><br />
<span style="margin-left: 1em;">Le meuble hant&eacute;&mdash;&mdash;au Mus&eacute;e d'Ostende.</span><br />
<span style="margin-left: 1em;">Jardin &agrave; Watermael&mdash;&mdash;&agrave; M. Ernest Rousseau, Bruxelles.</span><br />
<span style="margin-left: 1em;">Marine&mdash;&mdash;Soleil couchant.</span><br />
<span style="margin-left: 1em;">Le Christ marchant sur la mer.</span><br />
<span style="margin-left: 1em;">Fanfare en rouge.</span><br />
<span style="margin-left: 1em;">Vue du phare &agrave; Ostende.</span><br />
<span style="margin-left: 1em;">Squelettes regardant chinoiseries.</span><br />
<span style="margin-left: 1em;">Le boulevard &agrave; Ostende.</span><br />
<span style="margin-left: 1em;">Les ind&eacute;cises. (S&eacute;rie d'&eacute;tudes.)</span><br />
<br />
<span style="margin-left: 2em;">PASTEL.</span><br />
<br />
<span style="margin-left: 1em;">Les amoureux&mdash;&mdash;Appartient &agrave; M. Ern. Rousseau, Bruxelles.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Combat de soudards.</span><br />
<span style="margin-left: 1em;">Vases.</span><br />
<span style="margin-left: 1em;">D&eacute;mons me turlupinant.</span><br />
<span style="margin-left: 1em;">Promeneurs&mdash;&mdash;&agrave; M. Blatter, Paris.</span><br />
<span style="margin-left: 1em;">Descente de croix.</span><br />
<span style="margin-left: 1em;">Portrait&mdash;&mdash;&agrave; M. Johanida.</span><br />
<br />
<span style="margin-left: 1em;">1886</span><br />
<br />
<span style="margin-left: 1em;">Etudes de lumi&egrave;re.</span><br />
<span style="margin-left: 1em;">Enfants &agrave; la toilette&mdash;&mdash;&agrave; M. A. Lambotte, Anvers.</span><br />
<span style="margin-left: 1em;">Lisi&egrave;re du bois d'Ostende&mdash;&mdash;&agrave; M. R. Goldschmidt, Bruxelles.</span><br />
<span style="margin-left: 1em;">Etudes locales.</span><br />
<span style="margin-left: 1em;">Fleurs et fruits.</span><br />
<span style="margin-left: 1em;">Squelette et pierrots.</span><br />
<span style="margin-left: 1em;">Nature morte.</span><br />
<span style="margin-left: 1em;">Les lilas.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S.</span><br />
<br />
<span style="margin-left: 1em;">Le cauchemar.</span><br />
<span style="margin-left: 1em;">Le r&ecirc;v&mdash;&mdash;</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Les aur&eacute;oles du Christ ou les sensibilit&eacute;s de la lumi&egrave;re.</span><br />
<span style="margin-left: 1em;">La gaie: L'adoration des bergers.</span><br />
<span style="margin-left: 1em;">La crue: J&eacute;sus montr&eacute; au peuple.</span><br />
<span style="margin-left: 1em;">La vive et rayonnante: L'entr&eacute;e &agrave; J&eacute;rusalem.</span><br />
<span style="margin-left: 1em;">La triste et bris&eacute;e: Satan et les l&eacute;gions fantastiques tourmentent</span><br />
<span style="margin-left: 1em;">le Crucifi&eacute;.</span><br />
<span style="margin-left: 1em;">La tranquille et sereine: La descente de croix.</span><br />
<span style="margin-left: 1em;">L'intense: Le Christ montant au ciel.</span><br />
<span style="margin-left: 1em;">Le Christ veill&eacute; par les anges.</span><br />
<br />
<span style="margin-left: 2em;">FANTAISIES ET GROTESQUES.</span><br />
<br />
<span style="margin-left: 1em;">Quatre portraits de l'artiste.</span><br />
<span style="margin-left: 1em;">Enfant dormant.</span><br />
<span style="margin-left: 1em;">Profils.</span><br />
<br />
<span style="margin-left: 1em;">1887</span><br />
<br />
<span style="margin-left: 1em;">Adam et Eve chass&eacute;s du Paradis terrestre.&mdash;&mdash;Appartient &agrave; M. A.</span><br />
<span style="margin-left: 2em;">Lambotte, Anvers.</span><br />
<span style="margin-left: 1em;">Le feu d'artifice.</span><br />
<span style="margin-left: 1em;">Tribulations de Saint Antoine.</span><br />
<span style="margin-left: 1em;">Fruits&mdash;&mdash;&agrave; M. Storm de 's Gravesande, Hollande.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Adoration des bergers&mdash;&mdash;&agrave; M. E. Deman, Bruxelles.</span><br />
<span style="margin-left: 1em;">Ville &agrave; contre soleil.</span><br />
<span style="margin-left: 1em;">Jardin en plein soleil.</span><br />
<span style="margin-left: 1em;">Int&eacute;rieur.</span><br />
<span style="margin-left: 1em;">Vision claire.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">La tentation de Saint Antoine.</span><br />
<span style="margin-left: 1em;">Josu&eacute; arr&ecirc;tant le soleil.</span><br />
<span style="margin-left: 1em;">Combat des pouilleux D&eacute;sir et Rissol&eacute;.</span><br />
<span style="margin-left: 1em;">Petits supplices persans.</span><br />
<span style="margin-left: 1em;">Mon p&egrave;re mort.</span><br />
<span style="margin-left: 1em;">La paresse.</span><br />
<span style="margin-left: 1em;">L'apparition.</span><br />
<span style="margin-left: 1em;">Les diables Dritss et Hihahox conduisant le Christ aux</span><br />
<span style="margin-left: 1em;">enfers.</span><br />
<br />
<span style="margin-left: 1em;">1888</span><br />
<br />
<span style="margin-left: 1em;">L'entr&eacute;e du Christ &agrave; Bruxelles.</span><br />
<span style="margin-left: 1em;">Fruits&mdash;&mdash;&agrave; M. Jules Cordeweiner, Bruxelles.</span><br />
<span style="margin-left: 1em;">Les masques devant la mort&mdash;&mdash;&agrave; M. E. Rousseau, Bruxelles.</span><br />
<span style="margin-left: 1em;">Jardin d'amour.</span><br />
<span style="margin-left: 1em;">Carnaval &agrave; Bruxelles.</span><br />
<span style="margin-left: 1em;">Mon portrait d&eacute;guis&eacute;.</span><br />
<span style="margin-left: 1em;">Foudroiement des anges rebelles.</span><br />
<span style="margin-left: 1em;">&Eacute;tudes locales.</span><br />
<span style="margin-left: 1em;">A Ostende, le boulevard.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Le Christ tourment&eacute;&mdash;&mdash;&agrave; M. E. Royer.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S.</span><br />
<br />
<span style="margin-left: 1em;">Suzanne au bain&mdash;&mdash;Appartient &agrave; M. Max Hallet, Bruxelles.</span><br />
<span style="margin-left: 1em;">Masques nous sommes&mdash;&mdash;&agrave; M. Edm. Picard, Bruxelles.</span><br />
<span style="margin-left: 1em;">La rixe.</span><br />
<span style="margin-left: 1em;">Jeanne d'Arc.</span><br />
<span style="margin-left: 1em;">Peste dessous&mdash;&mdash;Peste dessus. Peste partout.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Squelettes musiciens.</span><br />
<span style="margin-left: 1em;">La dormeuse.</span><br />
<span style="margin-left: 1em;">La mort poursuivant le troupeau des humains.</span><br />
<span style="margin-left: 1em;">Portraits bizarres&mdash;&mdash;&agrave; M. Jules Cordeweiner, Bruxelles.</span><br />
<br />
<span style="margin-left: 1em;">1889</span><br />
<br />
<span style="margin-left: 1em;">Squelettes voulant se chauffer&mdash;&mdash;&agrave; M. L&eacute;on de Lantsheere, Bruxelles.</span><br />
<span style="margin-left: 1em;">Fleur et vase bleu&mdash;&mdash;&agrave; M. Ernest Rousseau, Bruxelles.</span><br />
<span style="margin-left: 1em;">Le th&eacute;&acirc;tre des masques ou bouquet d'artifice.</span><br />
<span style="margin-left: 1em;">La petite travailleuse&mdash;&mdash;&agrave; M. Cwalosinsky, Bruxelles.</span><br />
<span style="margin-left: 1em;">Th&eacute;&acirc;tre des masques et pierrot.</span><br />
<span style="margin-left: 1em;">Fleurs&mdash;&mdash;&agrave; M. Guillaume Charlier, Bruxelles.</span><br />
<span style="margin-left: 1em;">Attributs des Beaux-Arts&mdash;&mdash;&agrave; M. Buelens, Ostende.</span><br />
<span style="margin-left: 1em;">Etonnement du masque Wouse.</span><br />
<span style="margin-left: 1em;">Coquillages.</span><br />
<span style="margin-left: 1em;">Poires, raisins, noix.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S</span><br />
<br />
<span style="margin-left: 1em;">Le dernier carr&eacute; &agrave; Waterloo&mdash;&mdash;&agrave; M. Storm de 's Gravesande, Hollande.</span><br />
<span style="margin-left: 1em;">La revanche des condamn&eacute;s&mdash;&mdash;&agrave; M. Vittorio Pica, Milan.</span><br />
<span style="margin-left: 1em;">Squelette dessinant.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Portrait de Madame E. Rousseau.</span><br />
<span style="margin-left: 1em;">Le vieux meuble.</span><br />
<span style="margin-left: 1em;">V&eacute;nus &agrave; la coquille.</span><br />
<span style="margin-left: 1em;">La m&egrave;re de l'artiste&mdash;&mdash;&agrave; M. R. Goldschmidt, Bruxelles.</span><br />
<span style="margin-left: 1em;">Les adieux de Napol&eacute;on.</span><br />
<span style="margin-left: 1em;">Etudes de plantes.</span><br />
<br />
<span style="margin-left: 1em;">1890</span><br />
<br />
<span style="margin-left: 1em;">Le domaine d'Arnheim&mdash;&mdash;Appartient &agrave; M. Emile Verhaeren, St. Cloud.</span><br />
<span style="margin-left: 1em;">Fruits&mdash;&mdash;&agrave; M. Ganesco, Paris.</span><br />
<span style="margin-left: 1em;">L'intrigue&mdash;&mdash;&agrave; M. Ernest Rousseau, Bruxelles.</span><br />
<span style="margin-left: 1em;">Homard et crabes&mdash;&mdash;&agrave; M. Edgar Picard, Jemeppe.</span><br />
<span style="margin-left: 1em;">Le pot bleu&mdash;&mdash;&agrave; M. Philipps, Bruxelles.</span><br />
<span style="margin-left: 1em;">Les choux&mdash;&mdash;&agrave; M. Labarre, Bruxelles.</span><br />
<span style="margin-left: 1em;">La tour de Lisseweghe&mdash;&mdash;&agrave; M. Edgar Picard, Jemeppe.</span><br />
<span style="margin-left: 1em;">Chaloupes.</span><br />
<span style="margin-left: 1em;">Ecce-Homo.</span><br />
<span style="margin-left: 1em;">Vue prise en Phnosie, ondes et vibrations lumineuses.</span><br />
<span style="margin-left: 1em;">Petits masques.</span><br />
<span style="margin-left: 1em;">L'assassinat.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S.</span><br />
<br />
<span style="margin-left: 1em;">Jardin aux masques.</span><br />
<span style="margin-left: 1em;">Clowneries.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Masques.</span><br />
<span style="margin-left: 1em;">La vieille au portrait&mdash;&mdash;&agrave; M. C. Ganesco, Paris.</span><br />
<span style="margin-left: 1em;">Napol&eacute;on &agrave; Waterloo.</span><br />
<span style="margin-left: 1em;">La sensibilit&eacute; en 1890 et la vivisection.</span><br />
<span style="margin-left: 1em;">La sensibilit&eacute; en 1590 et la roue, le b&ucirc;cher, etc.</span><br />
<span style="margin-left: 1em;">Etudes sentimentales.</span><br />
<span style="margin-left: 1em;">Bourgeois indign&eacute;s sifflant Wagner en 1880 &agrave; Bruxelles.</span><br />
<br />
<span style="margin-left: 1em;">1891</span><br />
<br />
<span style="margin-left: 1em;">Le Christ apaisant la temp&ecirc;te.</span><br />
<span style="margin-left: 1em;">Squelettes se disputant un pendu&mdash;&mdash;&agrave; M. Cwalosinsky, Bruxelles.</span><br />
<span style="margin-left: 1em;">Les bons juges&mdash;&mdash;&agrave; M. Camille Laurent, Charleroi.</span><br />
<span style="margin-left: 1em;">Portrait d'Emile Verhaeren&mdash;&mdash;&agrave; M. Emile Verhaeren, St. Cloud.</span><br />
<span style="margin-left: 1em;">Les musiciens terribles&mdash;&mdash;&agrave; M. F&eacute;lix Fuchs, Bruxelles.</span><br />
<span style="margin-left: 1em;">L'autodaf&eacute;&mdash;&mdash;&agrave; M. F&eacute;lix Fuchs, Bruxelles.</span><br />
<span style="margin-left: 1em;">Le jardin d'amour&mdash;&mdash;&agrave; M. Maurice des Ombiaux, Bruxelles.</span><br />
<span style="margin-left: 1em;">Masques regardant des crustac&eacute;s&mdash;&mdash;&agrave; M. Breckpot, Bruxelles.</span><br />
<span style="margin-left: 1em;">Bapt&ecirc;me des masques.</span><br />
<span style="margin-left: 1em;">R&eacute;union de masques.</span><br />
<span style="margin-left: 1em;">Le pr&ecirc;che.</span><br />
<span style="margin-left: 1em;">Fraises&mdash;&mdash;Appartient &agrave; M<sup>me</sup> Ninauve, Bruxelles.</span><br />
<span style="margin-left: 1em;">Squelettes au hareng.</span><br />
<span style="margin-left: 1em;">Squelette arr&ecirc;tant masques.</span><br />
<span style="margin-left: 1em;">Chinoiseries, &eacute;toffes&mdash;&mdash;&agrave; M. F. Franck, Anvers.</span><br />
<span style="margin-left: 1em;">Ecce-Homo.</span><br />
<span style="margin-left: 1em;">La peureuse.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S.</span><br />
<br />
<span style="margin-left: 1em;">La bataille des &Eacute;perons d'or.</span><br />
<span style="margin-left: 1em;">Les bains d'Ostende&mdash;&mdash;&agrave; M. Charles Vos, Bruxelles.</span><br />
<span style="margin-left: 1em;">Les cuirassiers &agrave; Waterloo.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Le Christ aux Enfers.</span><br />
<span style="margin-left: 1em;">Vieux augures.</span><br />
<span style="margin-left: 1em;">Apparition&mdash;&mdash;&agrave; M. Emile Verhaeren, St. Cloud.</span><br />
<span style="margin-left: 1em;">Portrait et fantasmagorie.</span><br />
<span style="margin-left: 1em;">Grotesques.</span><br />
<br />
<span style="margin-left: 1em;">1892</span><br />
<br />
<span style="margin-left: 1em;">La vierge consolatrice.</span><br />
<span style="margin-left: 1em;">Ma chambre pr&eacute;f&eacute;r&eacute;e.</span><br />
<span style="margin-left: 1em;">Les masques singuliers.</span><br />
<span style="margin-left: 1em;">Pierrot jaloux.</span><br />
<span style="margin-left: 1em;">Barques &eacute;chou&eacute;es&mdash;&mdash;&agrave; M. B. Ganesco, Paris.</span><br />
<span style="margin-left: 1em;">Poissardes m&eacute;lancoliques&mdash;&mdash;&agrave; M. F. Buelens, Ostende.</span><br />
<span style="margin-left: 1em;">Les gendarmes.</span><br />
<span style="margin-left: 1em;">Les soudards K&egrave;s et Pruta entrant dans la ville de Bise&mdash;&mdash;&agrave; M. G.</span><br />
<span style="margin-left: 2em;">Serigiers, Anvers.</span><br />
<span style="margin-left: 1em;">Les mauvais m&eacute;decins&mdash;&mdash;&agrave; M. Van der Velde, Bruxelles.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Roses&mdash;&mdash;&agrave; M. Robert Goldschmidt, Bruxelles.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S.</span><br />
<br />
<span style="margin-left: 1em;">Supplice de Jeanne d'Arc.</span><br />
<span style="margin-left: 1em;">Triomphe romain.</span><br />
<span style="margin-left: 1em;">R&eacute;union de masques.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Les soudards d&eacute;band&eacute;s.</span><br />
<span style="margin-left: 1em;">Le Christ tourment&eacute;.</span><br />
<span style="margin-left: 1em;">Grotesques.</span><br />
<span style="margin-left: 1em;">La couturi&egrave;re&mdash;&mdash;Appartient &agrave; M. Blatter, Paris.</span><br />
<br />
<span style="margin-left: 1em;">1893</span><br />
<br />
<span style="margin-left: 1em;">Le coq mort&mdash;&mdash;&agrave; M. Leuring, La Haye.</span><br />
<span style="margin-left: 1em;">La raie&mdash;&mdash;&agrave; M. Ernest Rousseau. Bruxelles.</span><br />
<span style="margin-left: 1em;">Les choux&mdash;&mdash;&agrave; M. F. Franck, Anvers.</span><br />
<span style="margin-left: 1em;">Coquillages&mdash;&mdash;&agrave; M. R. Goldschmidt, Bruxelles.</span><br />
<span style="margin-left: 1em;">L'homme de douleurs.</span><br />
<span style="margin-left: 1em;">L'ex&eacute;cution.</span><br />
<span style="margin-left: 1em;">Soudards p&eacute;nitents dans une cath&eacute;drale.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S.</span><br />
<br />
<span style="margin-left: 1em;">Le tournoi&mdash;&mdash;&agrave; M. R. Goldschmidt, Bruxelles.</span><br />
<span style="margin-left: 1em;">Cort&egrave;ge comique.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">La vierge aux navires.</span><br />
<span style="margin-left: 1em;">Masques.</span><br />
<span style="margin-left: 1em;">Sorci&egrave;res dans la bourrasque&mdash;&mdash;&agrave; M. R. Goldschmidt, Bruxelles.</span><br />
<span style="margin-left: 1em;">Le Christ aux mendiants&mdash;&mdash;id. id.</span><br />
<span style="margin-left: 1em;">Croquis&mdash;&mdash;id. id.</span><br />
<br />
<span style="margin-left: 1em;">1894</span><br />
<br />
<span style="margin-left: 1em;">Crevettes.</span><br />
<span style="margin-left: 1em;">Masques regardant une tortue.</span><br />
<span style="margin-left: 1em;">Vase bleu.</span><br />
<span style="margin-left: 1em;">Nature-morte&mdash;&mdash;Appartient &agrave; M. F. Pleyn, Ostende.</span><br />
<span style="margin-left: 1em;">Crustac&eacute;s.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Portrait d'Eug&egrave;ne Demolder&mdash;&mdash;&agrave; M. E. Demolder, Essonnes.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;.</span><br />
<br />
<span style="margin-left: 1em;">Au th&eacute;&acirc;tre.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Le combat&mdash;&mdash;Appartient &agrave; M. G. Virr&egrave;s, Lummen.</span><br />
<span style="margin-left: 1em;">T&ecirc;tes bizarres.</span><br />
<span style="margin-left: 1em;">Cr&eacute;tins regardant les &eacute;toiles.</span><br />
<br />
<span style="margin-left: 1em;">1895</span><br />
<br />
<span style="margin-left: 1em;">Poissons&mdash;&mdash;&agrave; M. Rouffard. Bruxelles.</span><br />
<span style="margin-left: 1em;">Coquillages.</span><br />
<span style="margin-left: 1em;">Portrait de M. Culus.</span><br />
<span style="margin-left: 1em;">Fleurs.</span><br />
<span style="margin-left: 1em;">Nature-morte&mdash;&mdash;&agrave; M. F. Pleyn, Ostende.</span><br />
<span style="margin-left: 1em;">Jeux de lumi&egrave;re.</span><br />
<br />
<span style="margin-left: 2em;">DESSIN.</span><br />
<br />
<span style="margin-left: 1em;">Femme cousant.</span><br />
<span style="margin-left: 1em;">Monstre tourmentant Saint Antoine&mdash;&mdash;&agrave; M. Ernest Rousseau, Bruxelles.</span><br />
<span style="margin-left: 1em;">Int&eacute;rieur d'&eacute;glise.</span><br />
<span style="margin-left: 1em;">Bouquet.</span><br />
<br />
<span style="margin-left: 1em;">1896</span><br />
<br />
<span style="margin-left: 1em;">Fleurs&mdash;&mdash;&agrave; M. R. Goldschmidt, Bruxelles.</span><br />
<span style="margin-left: 1em;">Mariakerke&mdash;&mdash;&agrave; M. Edgar Picard, Jemeppe.</span><br />
<span style="margin-left: 1em;">Les ballerines&mdash;&mdash;&agrave; M. Ernest Rousseau, Bruxelles.</span><br />
<span style="margin-left: 1em;">Duel de masques&mdash;&mdash;id.</span><br />
<span style="margin-left: 1em;">Squelette peintre&mdash;&mdash;&agrave; M. Edgar Picard, Jemeppe.</span><br />
<span style="margin-left: 1em;">La vengeance de Hop Frog.</span><br />
<span style="margin-left: 1em;">Les cuisiniers dangereux&mdash;&mdash;&agrave; M. Camille Laurent, Charleroi.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Fleurs et l&eacute;gumes&mdash;&mdash;&agrave; M. Ernest Rousseau, Bruxelles.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Grotesques.</span><br />
<span style="margin-left: 1em;">La pendule.</span><br />
<span style="margin-left: 1em;">Masques et trognes.</span><br />
<span style="margin-left: 1em;">Monstres.</span><br />
<span style="margin-left: 1em;">Diableries.</span><br />
<br />
<span style="margin-left: 1em;">1897</span><br />
<br />
<span style="margin-left: 1em;">Les chaloupes.</span><br />
<span style="margin-left: 1em;">La mort et les masques&mdash;&mdash;Appartient &agrave; M. Vandeputte, Bruxelles.</span><br />
<span style="margin-left: 1em;">Masques et potiches.</span><br />
<span style="margin-left: 1em;">Fruits.</span><br />
<span style="margin-left: 1em;">Poissons.</span><br />
<span style="margin-left: 1em;">L'&eacute;claircie.</span><br />
<span style="margin-left: 1em;">Fleurs.</span><br />
<br />
<span style="margin-left: 2em;">DESSIN REHAUSS&Eacute;.</span><br />
<br />
<span style="margin-left: 1em;">Projet de chapelle &agrave; d&eacute;dier &agrave; St. Pierre et Paul &agrave; Ostende.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Gens de mer.</span><br />
<span style="margin-left: 1em;">Sur la plage.</span><br />
<span style="margin-left: 1em;">Masques.</span><br />
<span style="margin-left: 1em;">Vieilles.</span><br />
<span style="margin-left: 1em;">Musiciens dr&ocirc;latiques.</span><br />
<span style="margin-left: 1em;">Fantaisies.</span><br />
<br />
<span style="margin-left: 1em;">1898</span><br />
<br />
<span style="margin-left: 1em;">Le grand juge.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Vue d'Ostende&mdash;&mdash;&agrave; M. Edgar Picard, Jemeppe.</span><br />
<span style="margin-left: 1em;">Squelettes travestis&mdash;&mdash;&agrave; M. Pleyn, Ostende.</span><br />
<span style="margin-left: 1em;">Nature-morte&mdash;&mdash;&agrave; M. Jungers, Bruxelles.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S.</span><br />
<br />
<span style="margin-left: 1em;">Affiche pour l'exposition de &laquo;la Plume&raquo; &agrave; Paris.</span><br />
<span style="margin-left: 1em;">Composition pour &laquo;la Plume&raquo;.</span><br />
<br />
<span style="margin-left: 1em;">1899</span><br />
<br />
<span style="margin-left: 1em;">Portrait du peintre entour&eacute; de masques&mdash;&mdash;&agrave; M. A. Lambotte, Anvers.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Pierrot aux masques.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Int&eacute;rieur.</span><br />
<span style="margin-left: 1em;">Nuages.</span><br />
<br />
<span style="margin-left: 2em;">AQUARELLE.</span><br />
<br />
<span style="margin-left: 1em;">La petite chinoise.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Rue &agrave; Ostende.</span><br />
<span style="margin-left: 1em;">Chiens.</span><br />
<span style="margin-left: 1em;">Coin de cuisine.</span><br />
<span style="margin-left: 1em;">Feuilles.</span><br />
<span style="margin-left: 1em;">Papillons.</span><br />
<span style="margin-left: 1em;">Enfants.</span><br />
<br />
<span style="margin-left: 1em;">1900</span><br />
<br />
<span style="margin-left: 1em;">Le juge rouge&mdash;&mdash;Appartient M. Yseux, Anvers.</span><br />
<span style="margin-left: 1em;">Squelette &agrave; l'atelier&mdash;&mdash;&agrave; M. Max Hallet, Bruxelles.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Plage.</span><br />
<span style="margin-left: 1em;">Barques &eacute;chou&eacute;es&mdash;&mdash;&agrave; M. Jungers, Bruxelles.</span><br />
<span style="margin-left: 1em;">Vue du port d'Ostende.</span><br />
<br />
<span style="margin-left: 2em;">DESSIN REHAUSS&Eacute;.</span><br />
<br />
<span style="margin-left: 1em;">La servante&mdash;&mdash;&agrave; M. Edgar Picard, Jemeppe.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Vieux meubles.</span><br />
<span style="margin-left: 1em;">Accessoires.</span><br />
<span style="margin-left: 1em;">Lampes.</span><br />
<span style="margin-left: 1em;">Etoffes.</span><br />
<span style="margin-left: 1em;">Livres.</span><br />
<span style="margin-left: 1em;">Les marchands chass&eacute;s du Temple.</span><br />
<span style="margin-left: 1em;">Portrait.</span><br />
<br />
<span style="margin-left: 1em;">1901</span><br />
<br />
<span style="margin-left: 1em;">Canal&mdash;&mdash;&agrave; M. Berthelot, Paris.</span><br />
<span style="margin-left: 1em;">Echauffour&eacute;e de masques&mdash;&mdash;&agrave; M. Cnudde, Ostende.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Chinoiseries.</span><br />
<span style="margin-left: 1em;">Vue de Mariakerke&mdash;&mdash;&agrave; M. Philippson, Bruxelles.</span><br />
<span style="margin-left: 1em;">Coquillages.</span><br />
<span style="margin-left: 1em;">Fleurs.</span><br />
<br />
<span style="margin-left: 1em;">DESSINS</span><br />
<br />
<span style="margin-left: 1em;">Le Christ secourant Saint Antoine.</span><br />
<span style="margin-left: 1em;">Vieilles.</span><br />
<span style="margin-left: 1em;">Chaises.</span><br />
<span style="margin-left: 1em;">Enfants.</span><br />
<span style="margin-left: 1em;">Moulin.</span><br />
<span style="margin-left: 1em;">Combat de soudards.</span><br />
<br />
<span style="margin-left: 1em;">1902</span><br />
<br />
<span style="margin-left: 1em;">L'amateur d'art.</span><br />
<span style="margin-left: 1em;">Les joueurs.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Accessoires&mdash;&mdash;Appartient &agrave; M. Crick, Bruxelles.</span><br />
<span style="margin-left: 1em;">Plage.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Au Conservatoire.</span><br />
<span style="margin-left: 1em;">Fleurs.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S.</span><br />
<br />
<span style="margin-left: 1em;">Entr&eacute;e de Jeanne d'Arc &agrave; Domremy.</span><br />
<span style="margin-left: 1em;">Orgueil.</span><br />
<span style="margin-left: 1em;">Avarice.</span><br />
<span style="margin-left: 1em;">Envie.</span><br />
<span style="margin-left: 1em;">Gourmandise.</span><br />
<span style="margin-left: 1em;">Col&egrave;re.</span><br />
<span style="margin-left: 1em;">Paresse.</span><br />
<br />
<span style="margin-left: 2em;">DESSIN.</span><br />
<br />
<span style="margin-left: 1em;">Encadrement pour un livre de Vittorio Pica.</span><br />
<br />
<span style="margin-left: 1em;">1903</span><br />
<br />
<span style="margin-left: 1em;">Coquillages et draperie bleue.</span><br />
<span style="margin-left: 1em;">Fleurs.</span><br />
<span style="margin-left: 1em;">Figures au soleil.</span><br />
<span style="margin-left: 1em;">Petits masques.</span><br />
<span style="margin-left: 1em;">Promeneurs.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Chinoiseries.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S.</span><br />
<br />
<span style="margin-left: 1em;">Histoire du billard &agrave; travers les &acirc;ges. Cinq compositions</span><br />
<span style="margin-left: 1em;">&mdash;&mdash;Appartient &agrave; M. Haardt, Bruxelles.</span><br />
<span style="margin-left: 1em;">Squelette au billard&mdash;&mdash;&agrave; A. Lambotte, Anvers.</span><br />
<span style="margin-left: 1em;">Vases.</span><br />
<span style="margin-left: 1em;">Vieilles choses.</span><br />
<span style="margin-left: 1em;">Coins d'ombre.</span><br />
<span style="margin-left: 1em;">Fantasmagories.</span><br />
<span style="margin-left: 1em;">Jardin d'amour.</span><br />
<span style="margin-left: 1em;">Roses.</span><br />
<br />
<span style="margin-left: 1em;">1904</span><br />
<br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Bassin &agrave; Ostende.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Fruits.</span><br />
<span style="margin-left: 1em;">Vierge aux donateurs masqu&eacute;s.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Crustac&eacute;s.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S.</span><br />
<br />
<span style="margin-left: 1em;">Neuf compositions pour illustrer Marmontel&mdash;&mdash;&agrave; M. Serruys, Ostende.</span><br />
<span style="margin-left: 1em;">Carnaval &agrave; Ostende.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Coin de table.</span><br />
<span style="margin-left: 1em;">B&ecirc;tes bizarres.</span><br />
<span style="margin-left: 1em;">Plage de la Panne.</span><br />
<span style="margin-left: 1em;">Barques &eacute;chou&eacute;es.</span><br />
<br />
<span style="margin-left: 1em;">1905</span><br />
<br />
<span style="margin-left: 1em;">Pierrot et squelette&mdash;&mdash;&agrave; M. A. Lambotte, Anvers.</span><br />
<span style="margin-left: 1em;">Fleurs.</span><br />
<span style="margin-left: 1em;">Int&eacute;rieur.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Fruits.</span><br />
<span style="margin-left: 1em;">Int&eacute;rieur.</span><br />
<span style="margin-left: 1em;">Coquillages.</span><br />
<br />
<span style="margin-left: 1em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Repas comique (sanguine)&mdash;&mdash;App. &agrave; M. Haardt, Bruxelles.</span><br />
<span style="margin-left: 1em;">Le tir &agrave; l'arc.</span><br />
<span style="margin-left: 1em;">P&ecirc;cheurs.</span><br />
<span style="margin-left: 1em;">Sir&egrave;ne abandonn&eacute;e.</span><br />
<span style="margin-left: 1em;">Arlequinades.</span><br />
<span style="margin-left: 1em;">Cort&egrave;ges carnavalesques.</span><br />
<span style="margin-left: 1em;">Dunes et plaines.</span><br />
<br />
<span style="margin-left: 1em;">1906</span><br />
<br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Accessoires.</span><br />
<span style="margin-left: 1em;">Les toits &agrave; Ostende.</span><br />
<span style="margin-left: 1em;">Portrait&mdash;&mdash;&agrave; M. F. Duhot, Bruxelles.</span><br />
<span style="margin-left: 1em;">Chinoiseries.</span><br />
<span style="margin-left: 1em;">Vue du th&eacute;&acirc;tre &agrave; Ostende.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S.</span><br />
<br />
<span style="margin-left: 1em;">La chute des anges rebelles.</span><br />
<span style="margin-left: 1em;">Masques.</span><br />
<span style="margin-left: 1em;">Baigneuses.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS.</span><br />
<br />
<span style="margin-left: 1em;">Vieux meubles.</span><br />
<span style="margin-left: 1em;">Po&ecirc;les.</span><br />
<span style="margin-left: 1em;">Silhouettes.</span><br />
<span style="margin-left: 1em;">Marines.</span><br />
<br />
<span style="margin-left: 1em;">1907</span><br />
<br />
<span style="margin-left: 1em;">Fruits.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">Chinoiseries&mdash;&mdash;&agrave; M. Robert Goldschmidt, Bruxelles.</span><br />
<span style="margin-left: 1em;">Masques.</span><br />
<span style="margin-left: 1em;">Nature-morte.</span><br />
<span style="margin-left: 1em;">P&ecirc;cheurs.</span><br />
<span style="margin-left: 1em;">Portrait de Madame L.</span><br />
<span style="margin-left: 1em;">Masques et squelettes&mdash;&mdash;&agrave; M. L. Prager, Munich.</span><br />
<span style="margin-left: 1em;">Chinoiseries.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S.</span><br />
<br />
<span style="margin-left: 1em;">La belle Imp&eacute;ria.</span><br />
<span style="margin-left: 1em;">Henri de Groux jouant au billard&mdash;&mdash;Appartient &agrave; M. A. Lambotte, Anvers.</span><br />
<span style="margin-left: 1em;">Vieux murs.</span><br />
<span style="margin-left: 1em;">Coins d'appartements.</span><br />
<span style="margin-left: 1em;">Bouquets.</span><br />
<span style="margin-left: 1em;">Cort&egrave;ges.</span><br />
<span style="margin-left: 1em;">Femmes surprises.</span><br />
<br />
<span style="margin-left: 1em;">1908</span><br />
<br />
<span style="margin-left: 1em;">Fruits et l&eacute;gumes.</span><br />
<span style="margin-left: 1em;">Chinoiseries.</span><br />
<span style="margin-left: 1em;">Squelettes musiciens.</span><br />
<br />
<span style="margin-left: 2em;">DESSINS REHAUSS&Eacute;S.</span><br />
<br />
<span style="margin-left: 1em;">Squelettes&mdash;&mdash;&agrave; M. Blatter, Paris.</span><br />
<span style="margin-left: 1em;">Types dr&ocirc;latiques.</span><br />
<span style="margin-left: 1em;">Jeune rousse.</span><br />
<span style="margin-left: 1em;">Buveurs.</span><br />
<span style="margin-left: 1em;">Jeune fille luttant.</span><br />
<span style="margin-left: 1em;">Hommage &agrave; la femme.</span><br />
<br />
<span style="margin-left: 2em;">DESSIN.</span><br />
<br />
<span style="margin-left: 1em;">Encadrement pour Emile Verhaeren.</span><br />
<br />
<br />
<br />
<span style="margin-left: 2.5em;">EAUX-FORTES ET POINTES-S&Egrave;CHES</span><br />
<br />
<br />
<span style="margin-left: 1em;">1886</span><br />
<br />
<span style="margin-left: 1em;">Le Christ insult&eacute;.</span><br />
<span style="margin-left: 1em;">Verger.</span><br />
<span style="margin-left: 1em;">Vieillard.</span><br />
<span style="margin-left: 1em;">Portrait de l'artiste.</span><br />
<span style="margin-left: 1em;">Le Christ apaisant la temp&ecirc;te.</span><br />
<span style="margin-left: 1em;">Iston, Pouffamatus, Cracozie et Transmouff, c&eacute;l&egrave;bres</span><br />
<span style="margin-left: 1em;">m&eacute;decins persans examinant les selles du roi Darius apr&egrave;s</span><br />
<span style="margin-left: 1em;">la bataille d'Arbelles.</span><br />
<span style="margin-left: 1em;">La cath&eacute;drale.</span><br />
<span style="margin-left: 1em;">La flagellation.</span><br />
<br />
<span style="margin-left: 1em;">1887</span><br />
<br />
<span style="margin-left: 1em;">La Madeleine.</span><br />
<span style="margin-left: 1em;">Cort&egrave;ge infernal.</span><br />
<span style="margin-left: 1em;">Portrait d'Ernest Rousseau. (Pointe-s&egrave;che.)</span><br />
<span style="margin-left: 1em;">Le pisseur.</span><br />
<span style="margin-left: 1em;">Grande vue de Mariakerke.</span><br />
<span style="margin-left: 1em;">Estacade. (Pointe-s&egrave;che.)</span><br />
<span style="margin-left: 1em;">La dormeuse. (Pointe-s&egrave;che.)</span><br />
<span style="margin-left: 1em;">Petite vue de Mariakerke.</span><br />
<span style="margin-left: 1em;">Rue &agrave; Bruxelles. (Pointe-s&egrave;che.)</span><br />
<span style="margin-left: 1em;">Buste. (Pointe-s&egrave;che.)</span><br />
<br />
<span style="margin-left: 1em;">1888</span><br />
<br />
<span style="margin-left: 1em;">Combat des pouilleux D&eacute;sir et Rissol&eacute;.</span><br />
<span style="margin-left: 1em;">Maison du boulevard Anspach. (Pointe-s&egrave;che.)</span><br />
<span style="margin-left: 1em;">R&eacute;verb&egrave;re.</span><br />
<span style="margin-left: 1em;">Le meuble hant&eacute;.</span><br />
<span style="margin-left: 1em;">La lutte des d&eacute;mons.</span><br />
<span style="margin-left: 1em;">L'acacia. (Pointe-s&egrave;che.)</span><br />
<span style="margin-left: 1em;">La chim&egrave;re.</span><br />
<span style="margin-left: 1em;">La crypte. (Pointe-s&egrave;che.)</span><br />
<span style="margin-left: 1em;">Lisi&egrave;re du petit bois d'Ostende.</span><br />
<span style="margin-left: 1em;">H&ocirc;tel de Ville d'Audenarde.</span><br />
<span style="margin-left: 1em;">Cr&acirc;nes et masques.</span><br />
<span style="margin-left: 1em;">Vue de Nieuport.</span><br />
<span style="margin-left: 1em;">Cand&eacute;labres et vases.</span><br />
<span style="margin-left: 1em;">Paysage &agrave; la charette.</span><br />
<span style="margin-left: 1em;">Prise d'une ville &eacute;trange.</span><br />
<span style="margin-left: 1em;">Mon portrait en 1860.</span><br />
<span style="margin-left: 1em;">Mon p&egrave;re mort. (Pointe-s&egrave;che.)</span><br />
<span style="margin-left: 1em;">L'archer terrible.</span><br />
<span style="margin-left: 1em;">Les cataclysmes.</span><br />
<span style="margin-left: 1em;">L'assassinat.</span><br />
<span style="margin-left: 1em;">Vue du port d'Ostende.</span><br />
<span style="margin-left: 1em;">Vue d'Ostende &agrave; l'Est.</span><br />
<span style="margin-left: 1em;">Bouquet d'arbres.</span><br />
<span style="margin-left: 1em;">Ferme flamande.</span><br />
<span style="margin-left: 1em;">Musiciens fantastiques.</span><br />
<span style="margin-left: 1em;">Chaloupes.</span><br />
<span style="margin-left: 1em;">Le grand bassin &agrave; Ostende.</span><br />
<span style="margin-left: 1em;">Les insectes singuliers. (Pointe-s&egrave;che.)</span><br />
<span style="margin-left: 1em;">Le coup de vent &agrave; la lisi&egrave;re.</span><br />
<span style="margin-left: 1em;">Sentier &agrave; Groenendael.</span><br />
<span style="margin-left: 1em;">Barques &eacute;chou&eacute;es.</span><br />
<span style="margin-left: 1em;">Chaumi&egrave;res.</span><br />
<span style="margin-left: 1em;">Les &eacute;l&eacute;phants furieux.</span><br />
<span style="margin-left: 1em;">Sorciers dans la bourrasque.</span><br />
<span style="margin-left: 1em;">Petites figures bizarres.</span><br />
<span style="margin-left: 1em;">Maisonnettes &agrave; Mariakerke.</span><br />
<span style="margin-left: 1em;">Les gendarmes.</span><br />
<span style="margin-left: 1em;">Le cimeti&egrave;re.</span><br />
<span style="margin-left: 1em;">L'&eacute;corch&eacute;.</span><br />
<span style="margin-left: 1em;">Adoration des bergers. (Vernis mou.)</span><br />
<span style="margin-left: 1em;">La luxure.</span><br />
<span style="margin-left: 1em;">La tentation du Christ.</span><br />
<span style="margin-left: 1em;">Le jardin d'amour.</span><br />
<span style="margin-left: 1em;">Le denier de C&eacute;sar.</span><br />
<span style="margin-left: 1em;">Sous bois &agrave; Groenendael. (Pointe-s&egrave;che.)</span><br />
<br />
<span style="margin-left: 1em;">1889</span><br />
<br />
<span style="margin-left: 1em;">Bateaux &agrave; vapeur.</span><br />
<span style="margin-left: 1em;">Les patineurs.</span><br />
<span style="margin-left: 1em;">Boulevard &agrave; Ostende.</span><br />
<span style="margin-left: 1em;">Mon portrait squelettis&eacute;.</span><br />
<span style="margin-left: 1em;">Ferme &agrave; Leffinghe.</span><br />
<span style="margin-left: 1em;">Le pont du bois.</span><br />
<span style="margin-left: 1em;">L'orage.</span><br />
<span style="margin-left: 1em;">Le moulin de Mariakerke.</span><br />
<span style="margin-left: 1em;">La f&ecirc;te au moulin.</span><br />
<span style="margin-left: 1em;">Le fant&ocirc;me.</span><br />
<span style="margin-left: 1em;">La mare aux peupliers.</span><br />
<span style="margin-left: 1em;">Le bal fantastique.</span><br />
<span style="margin-left: 1em;">Pont rustique.</span><br />
<span style="margin-left: 1em;">L'ange exterminateur.</span><br />
<span style="margin-left: 1em;">Triomphe romain.</span><br />
<br />
<span style="margin-left: 1em;">1890</span><br />
<br />
<span style="margin-left: 1em;">Alimentation doctrinaire.</span><br />
<span style="margin-left: 1em;">Portrait de Hector Denis.</span><br />
<span style="margin-left: 1em;">La musique &agrave; Ostende.</span><br />
<br />
<span style="margin-left: 1em;">1891</span><br />
<br />
<span style="margin-left: 1em;">Moulin &agrave; Slykens.</span><br />
<span style="margin-left: 1em;">Multiplication des poissons.</span><br />
<span style="margin-left: 1em;">Assembl&eacute;e dans un parc.</span><br />
<br />
<span style="margin-left: 1em;">1892</span><br />
<br />
<span style="margin-left: 1em;">Autodaf&eacute;.</span><br />
<br />
<span style="margin-left: 1em;">1894</span><br />
<br />
<span style="margin-left: 1em;">Les bons juges.</span><br />
<span style="margin-left: 1em;">Les petites barques.</span><br />
<br />
<span style="margin-left: 1em;">1895</span><br />
<br />
<span style="margin-left: 1em;">Les diables Dzitss et Hihahox conduisant le Christ aux enfers.</span><br />
<span style="margin-left: 1em;">Pouilleux indispos&eacute; se chauffant.</span><br />
<span style="margin-left: 1em;">Les joueurs.</span><br />
<span style="margin-left: 1em;">Belgique au XIX<sup>e</sup> si&egrave;cle.</span><br />
<span style="margin-left: 1em;">D&eacute;mons me turlupinant.</span><br />
<span style="margin-left: 1em;">Le Christ tourment&eacute; par les d&eacute;mons.</span><br />
<span style="margin-left: 1em;">Fridolin et Graga Pan&ccedil;a d'Yperdam.</span><br />
<span style="margin-left: 1em;">Bataille des &Eacute;perons d'or.</span><br />
<span style="margin-left: 1em;">Alimentation doctrinaire.</span><br />
<span style="margin-left: 1em;">Les mauvais m&eacute;decins.</span><br />
<span style="margin-left: 1em;">Squelettes voulant se chauffer.</span><br />
<span style="margin-left: 1em;">Masques scandalis&eacute;s.</span><br />
<span style="margin-left: 1em;">Le roi-peste.</span><br />
<span style="margin-left: 1em;">Le Christ aux mendiants.</span><br />
<span style="margin-left: 1em;">Les vieux cochons.</span><br />
<span style="margin-left: 1em;">Le Christ descendant aux enfers.</span><br />
<br />
<span style="margin-left: 1em;">1896</span><br />
<br />
<span style="margin-left: 1em;">La mort poursuivant le troupeau des humains.</span><br />
<span style="margin-left: 1em;">Cath&eacute;drale.</span><br />
<span style="margin-left: 1em;">Le vidangeur.</span><br />
<span style="margin-left: 1em;">Le combat.</span><br />
<span style="margin-left: 1em;">Menu E. Rousseau.</span><br />
<span style="margin-left: 1em;">Menu Charles Vos.</span><br />
<br />
<span style="margin-left: 1em;">1897</span><br />
<br />
<span style="margin-left: 1em;">Les adieux de Napol&eacute;on.</span><br />
<br />
<span style="margin-left: 1em;">1898</span><br />
<br />
<span style="margin-left: 1em;">La vengeance de Hop-Frog.</span><br />
<span style="margin-left: 1em;">Le Christ dans la barque.</span><br />
<span style="margin-left: 1em;">L'entr&eacute;e du Christ &agrave; Bruxelles.</span><br />
<br />
<span style="margin-left: 1em;">1899</span><br />
<br />
<span style="margin-left: 1em;">Les bains d'Ostende.</span><br />
<br />
<span style="margin-left: 1em;">1900</span><br />
<br />
<span style="margin-left: 1em;">Fragment de la tentation de Saint Antoine.</span><br />
<span style="margin-left: 1em;">Petite vue de Mariakerke.</span><br />
<span style="margin-left: 1em;">P&ecirc;cheur d'Ostende.</span><br />
<br />
<span style="margin-left: 1em;">1902</span><br />
<br />
<span style="margin-left: 1em;">Paresse.</span><br />
<br />
<span style="margin-left: 1em;">1903</span><br />
<br />
<span style="margin-left: 1em;">Les toits d'Ostende.</span><br />
<br />
<span style="margin-left: 1em;">1904</span><br />
<br />
<span style="margin-left: 1em;">Col&egrave;re.</span><br />
<span style="margin-left: 1em;">Orgueil.</span><br />
<span style="margin-left: 1em;">Avarice.</span><br />
<span style="margin-left: 1em;">Gourmandise.</span><br />
<span style="margin-left: 1em;">Envie.</span><br />
<span style="margin-left: 1em;">Les p&eacute;ch&eacute;s capitaux domin&eacute;s par la mort.</span><br />
<span style="margin-left: 1em;">Peste dessous. Peste dessus. Peste partout.</span><br />
<span style="margin-left: 1em;">Masques intrigu&eacute;s.</span><br />
<span style="margin-left: 1em;">Plage de la Panne.</span><br />
<span style="margin-left: 1em;">Plage de la Panne.</span><br />
</p>
<hr style="width: 45%;" />
<p>Eaux-fortes aux Mus&eacute;es et Galeries d'estampes de Barcelone,
Bruxelles, Dresde, Li&egrave;ge, Milan, Ostende, Paris, Venise,
Vienne, Z&uuml;rich, etc. etc.</p>



<hr style="width: 65%;" />
<h3><a name="BIBLIOGRAPHIE" id="BIBLIOGRAPHIE"></a>BIBLIOGRAPHIE</h3>

<p>
<span style="margin-left: 1em;">Camille Lemonnier. Histoire des Beaux-Arts en Belgique. 1887, Bruxelles.</span><br />
<span style="margin-left: 1em;">Eug&egrave;ne Demolder. James Ensor. 1892, Bruxelles.</span><br />
<span style="margin-left: 1em;">Pol de Mont. De schilder en etser James Ensor. (<i>De Vlaamsche School</i>,</span><br />
<span style="margin-left: 1em;">1895, Anvers.)</span><br />
<span style="margin-left: 1em;">Eug&egrave;ne Demolder. James Ensor. (<i>La Libre Critique</i>, 1895, Bruxelles.)</span><br />
<span style="margin-left: 1em;">Eug&egrave;ne Georges. James Ensor. (<i>La Libre Critique</i>, 1896, Bruxelles.)</span><br />
<span style="margin-left: 1em;">Camille Lemonnier. James Ensor peintre et graveur. (<i>La Plume</i>, 1898,</span><br />
<span style="margin-left: 1em;">Paris.)</span><br />
<span style="margin-left: 1em;">Edmond Picard. James Ensor. (<i>Id</i>.)</span><br />
<span style="margin-left: 1em;">Emile Verhaeren. Une facette du talent d'Ensor. (<i>Id</i>.)</span><br />
<span style="margin-left: 1em;">Camille Mauclair. James Ensor, aquafortiste. (<i>Id</i>.)</span><br />
<span style="margin-left: 1em;">Octave Maus. James Ensor. (<i>Id</i>.)</span><br />
<span style="margin-left: 1em;">Blanche Rousseau. Ensor intime. (<i>Id</i>.)</span><br />
<span style="margin-left: 1em;">Georges Lemmen. James Ensor. (<i>Id</i>.)</span><br />
<span style="margin-left: 1em;">Maurice des Ombiaux. James Ensor. (<i>Id</i>.)</span><br />
<span style="margin-left: 1em;">Christian Beck. R&eacute;flexions sur la Cath&eacute;drale de James Ensor. (<i>Id</i>.)</span><br />
<span style="margin-left: 1em;">Jules du Jardin. A propos de James Ensor. (<i>Id</i>.)</span><br />
<span style="margin-left: 1em;">Pol de Mont. James Ensor. (<i>Id</i>.)</span><br />
<span style="margin-left: 1em;">Louis Delattre. L'enfance d'Ensor, peintre de masques. (<i>Id</i>.)</span><br />
<span style="margin-left: 1em;">Octave Uzanne. James Ensor, peintre et graveur. (<i>Id</i>.)</span><br />
<span style="margin-left: 1em;">Eug&egrave;ne Demolder. James Ensor. (<i>La Revue des Beaux-Arts et des Lettres</i>,</span><br />
<span style="margin-left: 1em;">1899, Paris.)</span><br />
<span style="margin-left: 1em;">Gustave Coquiot. James Ensor.(<i>La Vogue</i>, 1899, Paris.)</span><br />
<span style="margin-left: 1em;">Jules du Jardin. L'art flamand. Bruxelles.</span><br />
<span style="margin-left: 1em;">Vittorio Pica. James Ensor. (<i>Minerva</i>, Rome.)</span><br />
<span style="margin-left: 1em;">Pol de Mont. Koppen en busten.</span><br />
<span style="margin-left: 1em;">Horrent. James Ensor.</span><br />
<span style="margin-left: 1em;">Vittorio Pica. (<i>Emporium</i>, Bergame.)</span><br />
<span style="margin-left: 1em;">Monod. James Ensor.</span><br />
<span style="margin-left: 1em;">Camille Mauclair. Les peintres belges. (<i>La Revue Bleue</i>, 1905, Paris.)</span><br />
<span style="margin-left: 1em;">Vittorio Pica. Attraverso gli albi e le cartelle.</span><br />
<span style="margin-left: 2em;">ID.&nbsp; La moderna scuola di pittura del Belgio.</span><br />
<span style="margin-left: 1em;">Camille Lemonnier. L'&Eacute;cole belge de peinture 1830-1905. 1906, Bruxelles.</span><br />
<span style="margin-left: 1em;">Vittorio Pica. L'arte mondiale a Venezia nel 1907.</span><br />
<span style="margin-left: 2em;">ID.&nbsp; La galeria d'arte moderna a Venezia.</span><br />
<span style="margin-left: 1em;">Albert Croquez. James Ensor, peintre et graveur. (<i>La Flandre Artiste</i>,</span><br />
<span style="margin-left: 1em;">d&eacute;c 1908, Courtrai.)</span><br />
</p>

<hr style="width: 65%;" />
<p class="caption"><a name="TABLE_DES_ILLUSTRATIONS_DANS_LE_TEXTE" id="TABLE_DES_ILLUSTRATIONS_DANS_LE_TEXTE"></a>TABLE DES ILLUSTRATIONS DANS LE TEXTE</p>
<p>
<span style="margin-left: 1em;"><a href="#Le_Christ_veille_par_les_anges_1886">Le Christ veill&eacute; par les anges (1886)</a></span><br />
<span style="margin-left: 1em;"><a href="#Croquis_01">Croquis</a></span><br />
<span style="margin-left: 1em;"><a href="#Squelettes_musiciens">Squelettes Musiciens</a> (1888)</span><br />
<span style="margin-left: 1em;"><a href="#Croquis_02">Croquis</a></span><br />
<span style="margin-left: 1em;"><a href="#Les_soudards_debandes">Les Soudards d&eacute;band&eacute;s</a> (1892)</span><br />
<span style="margin-left: 1em;"><a href="#Croquis_03">Croquis</a></span><br />
<span style="margin-left: 1em;"><a href="#La_Vierge_aux_navires">La Vierge aux Navires</a> (1893)</span><br />
<span style="margin-left: 1em;"><a href="#Croquis_04">Croquis</a></span><br />
<span style="margin-left: 1em;"><a href="#Croquis_05">Croquis</a></span><br />
<span style="margin-left: 1em;"><a href="#bataille_des_eperons_d_or">Bataille des &Eacute;perons d'or</a>. Eau-forte (1895)</span><br />
</p>

<hr style="width: 65%;" />

<p class="caption"><a name="TABLE_DES_PLANCHES_HORS-TEXTE" id="TABLE_DES_PLANCHES_HORS-TEXTE"></a>TABLE DES PLANCHES HORS-TEXTE</p>

<p>
<span style="margin-left: 1em;"><a href="#Portrait_de_James_Ensor_en_1875">Portrait de James Ensor en 1875</a> (frontispice).</span><br />
<span style="margin-left: 1em;"><a href="#La_Femme_au_Balai_1880">La Femme au balai</a> (1880)</span><br />
<span style="margin-left: 1em;"><a href="#Le_Chou">Le Chou</a> (1880)</span><br />
<span style="margin-left: 1em;"><a href="#Gamin">Gamin</a> (1880)</span><br />
<span style="margin-left: 1em;"><a href="#Vieux_Pecheur">Vieux P&ecirc;cheur</a> (1881)</span><br />
<span style="margin-left: 1em;"><a href="#La_Dame_sombre">La Dame sombre</a> (1881)</span><br />
<span style="margin-left: 1em;"><a href="#Lampiste">Lampiste</a> (1880)</span><br />
<span style="margin-left: 1em;"><a href="#Musique_Russe">Musique russe</a> (1880)</span><br />
<span style="margin-left: 1em;"><a href="#Le_Salon_bourgeois">Le Salon bourgeois</a> (1881)</span><br />
<span style="margin-left: 1em;"><a href="#dame_en_detresse">Dame en d&eacute;tresse</a> (1882)</span><br />
<span style="margin-left: 1em;"><a href="#Pouilleux_indispose_se_chauffant">Pouilleux indispos&eacute; se chauffant</a> (1882)</span><br />
<span style="margin-left: 1em;"><a href="#Le_Terrassier">Le Terrassier</a> (1882)</span><br />
<span style="margin-left: 1em;"><a href="#La_Sorciere">La Sorci&egrave;re</a> (1883)</span><br />
<span style="margin-left: 1em;"><a href="#Dame_Au_Chale_bleu">Dame au ch&acirc;le bleu</a> (1882)</span><br />
<span style="margin-left: 1em;"><a href="#la_Mere_du_Paintre">La M&egrave;re du peintre</a></span><br />
<span style="margin-left: 1em;"><a href="#Les_Pochards">Les Pochards</a> (1883)</span><br />
<span style="margin-left: 1em;"><a href="#enfants_a_la_toilette">Enfants &agrave; la toilette</a> (1886)</span><br />
<span style="margin-left: 1em;"><a href="#Mon_Pere_mort">Mon P&egrave;re mort</a> (1887)</span><br />
<span style="margin-left: 1em;"><a href="#la_mere_du_peintre_dessin">La M&egrave;re du peintre</a>. Dessin (1889)</span><br />
<span style="margin-left: 1em;"><a href="#venus_a_la_coquille">V&eacute;nus &agrave; la coquille.</a> Dessin (1889)</span><br />
<span style="margin-left: 1em;"><a href="#Projet_de_Chapelle">Projet de chapelle &agrave; d&eacute;dier &agrave; S.S. Pierre et Paul</a> (1887)</span><br />
<span style="margin-left: 1em;"><a href="#la_cathedrale">La Cath&eacute;drale</a>. Gravure &agrave; l'eau-forte (1886)</span><br />
<span style="margin-left: 1em;"><a href="#le_christ_apaisant_la_tempete">Le Christ apaisant la Temp&ecirc;te</a>. Gravure &agrave; la pointe-s&egrave;che (1886)</span><br />
<span style="margin-left: 1em;"><a href="#barques_echouees">Barques &eacute;chou&eacute;es</a>. Gravure &agrave; l'eau-forte (1888)</span><br />
<span style="margin-left: 1em;"><a href="#Ernest_Rousseau">Ernest Rousseau</a>. Gravure &agrave; la pointe-s&egrave;che (1887)</span><br />
<span style="margin-left: 1em;"><a href="#le_theatre_des_masques">Le Th&eacute;&acirc;tre des masques ou bouquet d'artifice</a> (1889)</span><br />
<span style="margin-left: 1em;"><a href="#l_intrigue">L'Intrigue</a> (1890)</span><br />
<span style="margin-left: 1em;"><a href="#masques_devant_la_mort">Masques devant la mort</a> (1888)</span><br />
<span style="margin-left: 1em;"><a href="#la_raie">La Raie</a> (1892)</span><br />
<span style="margin-left: 1em;"><a href="#la_mort_poursuivant_le_troupeau">La Mort poursuivant le troupeau des humains</a>. Gravure &agrave; l'eau-forte (1895)</span><br />
<span style="margin-left: 1em;"><a href="#la_danse">La Danse</a> (1896)</span><br />
<span style="margin-left: 1em;"><a href="#mariakerke">Mariakerke</a> (1896)</span><br />
<span style="margin-left: 1em;"><a href="#entree_du_christ">Entr&eacute;e du Christ &agrave; Bruxelles</a>. Gravure &agrave; l'eau-forte (1898)</span><br />
<span style="margin-left: 1em;"><a href="#vengeance_de_hopfrog">Vengeance de Hop-Fro</a>g. Gravure &agrave; l'eau-forte (1898)</span><br />
<span style="margin-left: 1em;"><a href="#ostende">Ostende</a> (1898)</span><br />
</p>

<hr style="width: 65%;" />

<p class="caption"><a name="TABLE_DES_MATIEgraveRES" id="TABLE_DES_MATIEgraveRES"></a>TABLE DES MATI&Egrave;RES</p>
<p>
<span style="margin-left: 1em;"><a href="#I">I. Le milieu.</a></span><br />
<span style="margin-left: 1em;"><a href="#II">II. Les d&eacute;buts</a></span><br />
<span style="margin-left: 1em;"><a href="#III">III. Les toiles</a></span><br />
<span style="margin-left: 1em;"><a href="#IV">IV. Les dessins</a></span><br />
<span style="margin-left: 1em;"><a href="#V">V. Les eaux-fortes</a></span><br />
<span style="margin-left: 1em;"><a href="#VI">VI. Vie et caract&egrave;re</a></span><br />
<span style="margin-left: 1em;"><a href="#VII">VII. La place de James Ensor dans l'art contemporain</a></span><br />
<span style="margin-left: 1em;"><a href="#CATALOGUE_DE_LOEUVRE_DE_JAMES_ENSOR">Catalogue de l'&oelig;uvre de James Ensor</a></span><br />
<span style="margin-left: 1em;"><a href="#BIBLIOGRAPHIE">Bibliographie</a></span><br />
<span style="margin-left: 1em;"><a href="#TABLE_DES_ILLUSTRATIONS_DANS_LE_TEXTE">Table des illustrations dans le texte</a></span><br />
<span style="margin-left: 1em;"><a href="#TABLE_DES_PLANCHES_HORS-TEXTE">Table des planches hors-texte</a></span><br />
</p>


</body>
</html>
